[
  "\"",
  "$",
  "%",
  "&",
  "'",
  "(",
  ")",
  "+",
  ",",
  "-",
  ".",
  "/",
  "0",
  "1",
  "2",
  "3",
  "4",
  "5",
  "6",
  "7",
  "8",
  "9",
  ":",
  ";",
  "</w>",
  "=",
  "A",
  "B",
  "C",
  "D",
  "E",
  "F",
  "G",
  "H",
  "I",
  "J",
  "K",
  "L",
  "M",
  "N",
  "O",
  "P",
  "R",
  "S",
  "T",
  "U",
  "V",
  "W",
  "Y",
  "Z",
  "[",
  "]",
  "^",
  "a",
  "b",
  "c",
  "d",
  "e",
  "f",
  "g",
  "h",
  "i",
  "j",
  "k",
  "l",
  "m",
  "n",
  "o",
  "p",
  "q",
  "r",
  "s",
  "t",
  "u",
  "v",
  "w",
  "x",
  "y",
  "z",
  "|",
  "°",
  "Ö",
  "á",
  "â",
  "í",
  "ā",
  "ī",
  "Ś",
  "ū",
  "ə",
  "ɦ",
  "ɪ",
  "ɾ",
  "ʊ",
  "ʱ",
  "ˈ",
  "ː",
  "ί",
  "α",
  "δ",
  "ν",
  "ο",
  "ς",
  "ό",
  "ँ",
  "ं",
  "ः",
  "अ",
  "आ",
  "इ",
  "ई",
  "उ",
  "ऊ",
  "ऋ",
  "ए",
  "ऐ",
  "ऑ",
  "ओ",
  "औ",
  "क",
  "ख",
  "ग",
  "घ",
  "च",
  "छ",
  "ज",
  "झ",
  "ञ",
  "ट",
  "ठ",
  "ड",
  "ढ",
  "ण",
  "त",
  "थ",
  "द",
  "ध",
  "न",
  "प",
  "फ",
  "ब",
  "भ",
  "म",
  "य",
  "र",
  "ल",
  "व",
  "श",
  "ष",
  "स",
  "ह",
  "़",
  "ा",
  "ि",
  "ी",
  "ु",
  "ू",
  "ृ",
  "े",
  "ै",
  "ॉ",
  "ो",
  "ौ",
  "्",
  "।",
  "०",
  "१",
  "२",
  "३",
  "४",
  "५",
  "६",
  "७",
  "८",
  "९",
  "॰",
  "ஃ",
  "அ",
  "ஆ",
  "இ",
  "ஈ",
  "உ",
  "ஊ",
  "எ",
  "ஏ",
  "ஐ",
  "ஒ",
  "ஓ",
  "க",
  "ங",
  "ச",
  "ஜ",
  "ஞ",
  "ட",
  "ண",
  "த",
  "ந",
  "ன",
  "ப",
  "ம",
  "ய",
  "ர",
  "ற",
  "ல",
  "ள",
  "ழ",
  "வ",
  "ஷ",
  "ஸ",
  "ஹ",
  "ா",
  "ி",
  "ீ",
  "ு",
  "ூ",
  "ெ",
  "ே",
  "ை",
  "ொ",
  "ோ",
  "ௌ",
  "்",
  "ం",
  "ః",
  "అ",
  "ఆ",
  "ఇ",
  "ఈ",
  "ఉ",
  "ఋ",
  "ఎ",
  "ఏ",
  "ఐ",
  "ఒ",
  "ఓ",
  "ఔ",
  "క",
  "ఖ",
  "గ",
  "ఘ",
  "చ",
  "ఛ",
  "జ",
  "ఞ",
  "ట",
  "ఠ",
  "డ",
  "ఢ",
  "ణ",
  "త",
  "థ",
  "ద",
  "ధ",
  "న",
  "ప",
  "ఫ",
  "బ",
  "భ",
  "మ",
  "య",
  "ర",
  "ల",
  "ళ",
  "వ",
  "శ",
  "ష",
  "స",
  "హ",
  "ా",
  "ి",
  "ీ",
  "ు",
  "ూ",
  "ృ",
  "ె",
  "ే",
  "ై",
  "ొ",
  "ో",
  "ౌ",
  "్",
  "ṅ",
  "ṇ",
  "ṣ",
  "ṭ",
  "Ἰ",
  "‌",
  "‍",
  "–",
  "—",
  "‘",
  "’",
  "“",
  "”",
  "†",
  "′",
  "₹",
  "e</w>",
  "s</w>",
  "th",
  "n</w>",
  "d</w>",
  "an",
  "er",
  ",</w>",
  "in",
  "the</w>",
  "t</w>",
  "y</w>",
  "a</w>",
  "al",
  "ar",
  ".</w>",
  "ti",
  "di",
  "en",
  "or",
  "ed</w>",
  "on",
  "and</w>",
  "of",
  "of</w>",
  "In",
  "re",
  "Indi",
  "o</w>",
  "on</w>",
  "al</w>",
  "g</w>",
  "es</w>",
  "st",
  "in</w>",
  "=</w>",
  "er</w>",
  "li",
  "an</w>",
  "at",
  "ing</w>",
  "ur",
  "om",
  "as</w>",
  "India</w>",
  "ic",
  "to</w>",
  "ec",
  "ou",
  "th</w>",
  "st</w>",
  "ri",
  "ly</w>",
  "ati",
  "si",
  "h</w>",
  "em",
  "Th",
  "ent</w>",
  "-</w>",
  "am",
  "ts</w>",
  "ul",
  "is</w>",
  "or</w>",
  "ro",
  "lo",
  "The</w>",
  "ra",
  "ir",
  "is",
  "by</w>",
  "as",
  "ver",
  "con",
  "wi",
  "19",
  "Indian</w>",
  "ch",
  "0</w>",
  "en</w>",
  "su",
  "ce</w>",
  "ag",
  "du",
  "po",
  "ent",
  "'</w>",
  "ar</w>",
  "il",
  "ation</w>",
  "we",
  "un",
  "ex",
  "wh",
  "ad",
  "be",
  "ol",
  "it",
  "m</w>",
  "1</w>",
  "20",
  "de",
  "was</w>",
  "with</w>",
  "ons</w>",
  "tion</w>",
  "for",
  "ve</w>",
  "le",
  "ci",
  "%</w>",
  "ern</w>",
  "rom",
  "ab",
  "ang",
  "i</w>",
  "pl",
  "ist",
  "ac",
  "at</w>",
  "us",
  ";</w>",
  "sp",
  "ere</w>",
  "ally</w>",
  "mo",
  "ate</w>",
  "rom</w>",
  "from</w>",
  "has</w>",
  "ig",
  "ic</w>",
  "ha",
  "ter",
  "ich</w>",
  "par",
  "inc",
  "co",
  "se",
  "In</w>",
  "se</w>",
  "ma",
  "ted</w>",
  "which</w>",
  "l</w>",
  "sh",
  "res",
  "c</w>",
  "gi",
  "ast",
  "ud",
  "w</w>",
  "cont",
  "ty</w>",
  "tur",
  "sti",
  "el",
  "com",
  "(</w>",
  ")</w>",
  "its</w>",
  "im",
  "ies</w>",
  "for</w>",
  "ment</w>",
  "est</w>",
  "ter</w>",
  "le</w>",
  "lar",
  "ea",
  "and",
  "are</w>",
  "vi",
  "wor",
  "ld</w>",
  "were</w>",
  "pro",
  "over",
  "cent",
  "oun",
  "ver</w>",
  "2</w>",
  "ers</w>",
  "tu",
  "ary</w>",
  "gen",
  "larg",
  "ong</w>",
  "ing",
  "econ",
  "\"</w>",
  "onal</w>",
  "7</w>",
  "00</w>",
  "ated</w>",
  "gh",
  "k</w>",
  "4</w>",
  "per",
  "5</w>",
  "ear",
  "por",
  "bu",
  "ap",
  "um",
  "no",
  "overn",
  "min",
  "end",
  "ism</w>",
  "ass",
  "Con",
  "tr",
  "ak",
  "mar",
  "up",
  "age</w>",
  "Hin",
  "ain",
  "ical</w>",
  "af",
  "6</w>",
  "Ch",
  "mil",
  "bec",
  "ay",
  "econom",
  "em</w>",
  "lion</w>",
  "bo",
  "outh</w>",
  "ved</w>",
  "ni",
  "ture</w>",
  "any</w>",
  "8</w>",
  "ance</w>",
  "nor",
  "me</w>",
  "ir</w>",
  "into</w>",
  "pe",
  "uring</w>",
  "ity</w>",
  "cul",
  "me",
  "centur",
  "duc",
  "pul",
  "CE",
  "CE</w>",
  "ame</w>",
  "low",
  "3</w>",
  "overnment</w>",
  "201",
  "sh</w>",
  "sub",
  "angu",
  "so",
  "stitu",
  "pri",
  "tra",
  "ely</w>",
  "ates</w>",
  "the",
  "ans</w>",
  "lat",
  "form",
  "mi",
  "tions</w>",
  "ne",
  "langu",
  "Hindu",
  "cl",
  "cal</w>",
  "fir",
  "incl",
  "minist",
  "sia</w>",
  "popul",
  "ous</w>",
  "der</w>",
  "regi",
  "led</w>",
  "dec",
  "qu",
  "includ",
  "ch</w>",
  "ser",
  "world</w>",
  "ence</w>",
  "oc",
  "rec",
  "res</w>",
  "tan",
  "ast</w>",
  "first</w>",
  "ther</w>",
  "sy",
  "ome</w>",
  "av",
  "str",
  "dh",
  "ting</w>",
  "reli",
  "reas",
  "spec",
  "government</w>",
  "it</w>",
  "dern</w>",
  "gra",
  "used</w>",
  "became</w>",
  "ents</w>",
  "der",
  "rou",
  "gh</w>",
  "syst",
  "during</w>",
  "mor",
  "ph",
  "so</w>",
  "be</w>",
  "ress</w>",
  "elec",
  "largest</w>",
  "contin",
  "stern</w>",
  "9</w>",
  "had</w>",
  "pir",
  "pire</w>",
  "but</w>",
  "been</w>",
  "fe",
  "gro",
  "uc",
  "century</w>",
  "io",
  "als</w>",
  "have</w>",
  "also</w>",
  "ces</w>",
  "ve",
  "gener",
  "fic",
  "most</w>",
  "ded</w>",
  "ay</w>",
  "et",
  "ages</w>",
  "thern</w>",
  "cast",
  "Em",
  "religi",
  "lit",
  "riti",
  "to",
  "ss</w>",
  "million</w>",
  "u</w>",
  "ple</w>",
  "such</w>",
  "de</w>",
  "p</w>",
  "comm",
  "ds</w>",
  "Cong",
  "Congress</w>",
  "South</w>",
  "eng",
  "year",
  "years</w>",
  "lif",
  "ans",
  "tw",
  "rul",
  "modern</w>",
  "inf",
  "after</w>",
  "maj",
  "system</w>",
  "gre",
  "over</w>",
  "increas",
  "that</w>",
  "tradi",
  "num",
  "more</w>",
  "ine</w>",
  "ber</w>",
  "200",
  "pu",
  "coun",
  "east</w>",
  "Af",
  "ric",
  "pre",
  "dom",
  "diver",
  "sc",
  "hi</w>",
  "two</w>",
  "lu",
  "thou",
  "our",
  "ding</w>",
  ":</w>",
  "both</w>",
  "ke",
  "ain</w>",
  "fi",
  "ca",
  "tor",
  "ational</w>",
  "prime</w>",
  "Asia</w>",
  "ce",
  "istan</w>",
  "igh",
  "BCE</w>",
  "caste</w>",
  "soci",
  "f</w>",
  "ral</w>",
  "ial</w>",
  "beg",
  "tec",
  "195",
  "202",
  "stitution</w>",
  "ween</w>",
  "–</w>",
  "ties</w>",
  "urb",
  "—</w>",
  "all</w>",
  "minister</w>",
  "P</w>",
  "196",
  "199",
  "ut",
  "life</w>",
  "language</w>",
  "Bud",
  "Buddh",
  "this</w>",
  "arm",
  "Empire</w>",
  "Briti",
  "British</w>",
  "ist</w>",
  "population</w>",
  "grow",
  "ucle",
  "uclear</w>",
  "bet",
  "class",
  "their</w>",
  "bli",
  "ince</w>",
  "cy</w>",
  "Pak",
  "Pakistan</w>",
  "Ind",
  "continent</w>",
  "erg",
  "western</w>",
  "ving</w>",
  "sup",
  "poli",
  "ations</w>",
  "Ma",
  "ta</w>",
  "art</w>",
  "economic</w>",
  "began</w>",
  "log",
  "anges</w>",
  "A</w>",
  "large</w>",
  "per</w>",
  "sity</w>",
  "Ac",
  "ll</w>",
  "many</w>",
  "ght</w>",
  "rea",
  "between</w>",
  "ped</w>",
  "lowing</w>",
  "tional</w>",
  "fol",
  "dance</w>",
  "try</w>",
  "It</w>",
  "later</w>",
  "long</w>",
  "ade</w>",
  "form</w>",
  "Eur",
  "ff",
  "northern</w>",
  "ose</w>",
  "id",
  "est",
  "exp",
  "economy</w>",
  "wn</w>",
  "ement</w>",
  "comp",
  "istor",
  "ures</w>",
  "urban</w>",
  "pow",
  "able</w>",
  "op",
  "under</w>",
  "low</w>",
  "publi",
  "public</w>",
  "since</w>",
  "south</w>",
  "west</w>",
  "ves</w>",
  "An",
  "land",
  "hum",
  "subcontinent</w>",
  "than</w>",
  "000</w>",
  "The",
  "len",
  "um</w>",
  "By</w>",
  "ked</w>",
  "tical</w>",
  "cre",
  "ili",
  "tion",
  "ered</w>",
  "leg",
  "influ",
  "increased</w>",
  "liter",
  "rate</w>",
  "cor",
  "tt",
  "peo",
  "oo",
  "out</w>",
  "including</w>",
  "ound</w>",
  "sed</w>",
  "main",
  "classical</w>",
  "power</w>",
  "ure</w>",
  "il</w>",
  "sul",
  "velo",
  "After</w>",
  "ited</w>",
  "tive</w>",
  "not</w>",
  "among</w>",
  "one</w>",
  "cour",
  "di</w>",
  "2011</w>",
  "are",
  "194",
  "Chin",
  "Ne",
  "north</w>",
  "dam",
  "Mo",
  "ev",
  "ised</w>",
  "Hindu</w>",
  "ik",
  "Mu",
  "Mugh",
  "ative</w>",
  "rule</w>",
  "Com",
  "ned</w>",
  "tro",
  "ority</w>",
  "ion</w>",
  "atic</w>",
  "parli",
  "parliam",
  "US",
  "US</w>",
  "$</w>",
  "though</w>",
  "nuclear</w>",
  "state</w>",
  "diversity</w>",
  "histor",
  "cient</w>",
  "ext",
  "people</w>",
  "har",
  "perio",
  "period</w>",
  "sty",
  "les</w>",
  "isation</w>",
  "graph",
  "develo",
  "part</w>",
  "alay",
  "ong",
  "war",
  "number</w>",
  "tern",
  "species</w>",
  "general</w>",
  "mus",
  "offic",
  "country</w>",
  "ven",
  "sou",
  "Beng",
  "land</w>",
  "China</w>",
  "time</w>",
  "region</w>",
  "emerg",
  "Indu",
  "river</w>",
  "bas",
  "millen",
  "millenni",
  "millennium</w>",
  "Sans",
  "Sansk",
  "Sanskri",
  "Sanskrit</w>",
  "aw",
  "languages</w>",
  "ere",
  "scri",
  "Mus",
  "ains</w>",
  "ks</w>",
  "Pun",
  "Punj",
  "Punjab",
  "Mughal</w>",
  "non</w>",
  "throu",
  "tic</w>",
  "milit",
  "military</w>",
  "ately</w>",
  "ron",
  "ced</w>",
  "var",
  "some</w>",
  "ically</w>",
  "new</w>",
  "Ar",
  "king</w>",
  "tri",
  "them</w>",
  "ograph",
  "caused</w>",
  "Un",
  "sig",
  "lead",
  "cs</w>",
  "sur",
  "served</w>",
  "ural</w>",
  "cho",
  "coo",
  "them",
  "themati",
  "Re",
  "bi",
  "theast</w>",
  "Is",
  "no</w>",
  "occ",
  "Indus</w>",
  "ird</w>",
  "Indo</w>",
  "ings</w>",
  "social</w>",
  "ya</w>",
  "expor",
  "Musli",
  "Cent",
  "medi",
  "culture</w>",
  "Sik",
  "centuries</w>",
  "rel",
  "col",
  "eig",
  "18",
  "duced</w>",
  "other</w>",
  "parti",
  "majority</w>",
  "ed",
  "through</w>",
  "bil",
  "billion</w>",
  "major</w>",
  "ash",
  "sing</w>",
  "our</w>",
  "ho",
  "fin",
  "sian</w>",
  "speci",
  "ren",
  "pres",
  "day</w>",
  "tant</w>",
  "wever</w>",
  "fam",
  "ics</w>",
  "cal",
  "man",
  "consi",
  "ant</w>",
  "iv",
  "bal</w>",
  "who</w>",
  "ru",
  "ss",
  "direc",
  "Wor",
  "World</w>",
  "rural</w>",
  "ritor",
  "Him",
  "Himalay",
  "198",
  "ra</w>",
  "election</w>",
  "mathemati",
  "1947</w>",
  "Se",
  "Bengal</w>",
  "ri</w>",
  "domin",
  "tly</w>",
  "made</w>",
  "emerged</w>",
  "third</w>",
  "arch",
  "early</w>",
  "Hinduism</w>",
  "lin",
  "political</w>",
  "wom",
  "women</w>",
  "dle</w>",
  "religious</w>",
  "am</w>",
  "Central</w>",
  "Del",
  "Delhi</w>",
  "tanate</w>",
  "Punjab</w>",
  "ft</w>",
  "tural</w>",
  "acy</w>",
  "East</w>",
  "Comp",
  "Company</w>",
  "Indians</w>",
  "tech",
  "vement</w>",
  "equ",
  "ats</w>",
  "cording</w>",
  "En",
  "astern</w>",
  "orig",
  "ata</w>",
  "forms</w>",
  "human</w>",
  "hr",
  "esti",
  "anim",
  "tes</w>",
  "ill",
  "tim",
  "times</w>",
  "agric",
  "agricul",
  "contro",
  "ous",
  "trans",
  "Al",
  "arti",
  "marke",
  "aj",
  "long",
  "following</w>",
  "Gand",
  "sec",
  "ber",
  "territor",
  "De",
  "include</w>",
  "influen",
  "mon",
  "ten</w>",
  "end</w>",
  "thre",
  "car",
  "areas</w>",
  "197",
  "party</w>",
  "Jan",
  "Sh",
  "sid",
  "St",
  "sions</w>",
  "growth</w>",
  "contri",
  "contribu",
  "ensu",
  "ensus</w>",
  "music</w>",
  "dep",
  "depend",
  "emoc",
  "Its</w>",
  "ob",
  "lands</w>",
  "ago</w>",
  "occup",
  "ga",
  "alle",
  "Euro",
  "Europe",
  "European</w>",
  "diff",
  "regions</w>",
  "there</w>",
  "us</w>",
  "gan",
  "Muslim</w>",
  "sion</w>",
  "nolog",
  "ducation</w>",
  "1950</w>",
  "parliament",
  "parliamentary</w>",
  "ti</w>",
  "eth",
  "grew</w>",
  "cap",
  "ann",
  "literacy</w>",
  "hig",
  "Am",
  "all",
  "suppor",
  "Eng",
  "Engli",
  "English</w>",
  "red</w>",
  "Constitution</w>",
  "origin",
  "cur",
  "wide",
  "secon",
  "second</w>",
  "gar",
  "ants</w>",
  "feat",
  "fig",
  "ating</w>",
  "Ganges</w>",
  "emp",
  "ram",
  "fied</w>",
  "ange</w>",
  "based</w>",
  "religions</w>",
  "bir",
  "central</w>",
  "sive</w>",
  "sho",
  "ck</w>",
  "edi",
  "ental</w>",
  "ta",
  "dev",
  "pen",
  "ai</w>",
  "control</w>",
  "they</w>",
  "ry</w>",
  "dis",
  "cu",
  "sts</w>",
  "ite</w>",
  "especi",
  "especially</w>",
  "pain",
  "cial</w>",
  "late</w>",
  "cru",
  "te",
  "ments</w>",
  "sum",
  "lim",
  "There</w>",
  "indu",
  "Gandhi</w>",
  "0s</w>",
  "states</w>",
  "constitution</w>",
  "formed</w>",
  "wan",
  "up</w>",
  "ee",
  "ancient</w>",
  "read</w>",
  "We",
  "dra",
  "ari</w>",
  "use</w>",
  "fore</w>",
  "BJ",
  "BJP</w>",
  "Nehr",
  "Nehru</w>",
  "ye",
  "year</w>",
  "war</w>",
  "1991</w>",
  "United</w>",
  "sis</w>",
  "2001</w>",
  "rates</w>",
  "census</w>",
  "ances</w>",
  "Hindi</w>",
  "marri",
  "scul",
  "sculp",
  "Ara",
  "ders</w>",
  "Andam",
  "diverse</w>",
  "alley</w>",
  "vili",
  "200</w>",
  "recor",
  "pr",
  "400</w>",
  "Buddhism</w>",
  "During</w>",
  "king",
  "scrip",
  "Isl",
  "lish",
  "southern</w>",
  "coast",
  "inter",
  "ently</w>",
  "created</w>",
  "compo",
  "te</w>",
  "prom",
  "technolog",
  "education</w>",
  "ok</w>",
  "movement</w>",
  "viol",
  "fac",
  "ration</w>",
  "feder",
  "federal</w>",
  "republic</w>",
  "ety</w>",
  "become</w>",
  "growing</w>",
  "mid",
  "high</w>",
  "disp",
  "Among</w>",
  "air</w>",
  "bio",
  "ew",
  "According</w>",
  "fer",
  "defin",
  "urther</w>",
  "Per",
  "eastern</w>",
  "well</w>",
  "term</w>",
  "app",
  "widely</w>",
  "enti",
  "coal",
  "earli",
  "ood</w>",
  "ying</w>",
  "only</w>",
  "These</w>",
  "cities</w>",
  "styles</w>",
  "wa",
  "inv",
  "ad</w>",
  "ould</w>",
  "bac",
  "ge",
  "sequ",
  "amm",
  "fl",
  "Tam",
  "Tamil</w>",
  "penin",
  "peninsul",
  "vely</w>",
  "regional</w>",
  "whose</w>",
  "traditional</w>",
  "tem",
  "nific",
  "sultanate</w>",
  "men</w>",
  "indi",
  "local</w>",
  "her",
  "commer",
  "adv",
  "line</w>",
  "longer</w>",
  "set</w>",
  "sever",
  "can",
  "Pro",
  "National</w>",
  "ternal</w>",
  "hel",
  "won</w>",
  "vic",
  "elections</w>",
  "cri",
  "Himalayas</w>",
  "Western</w>",
  "si</w>",
  "union</w>",
  "tal</w>",
  "often</w>",
  "endem",
  "forest</w>",
  "nat",
  "Act</w>",
  "five</w>",
  "Government</w>",
  "ust</w>",
  "til</w>",
  "26</w>",
  "bod",
  "ition</w>",
  "eign</w>",
  "very</w>",
  "States</w>",
  "exec",
  "execu",
  "Uni",
  "GD",
  "GDP</w>",
  "impor",
  "official</w>",
  "ati</w>",
  "independ",
  "bor",
  "Bh",
  "ank",
  "Andaman</w>",
  "high",
  "thin</w>",
  "Jain",
  "Jainism</w>",
  "soli",
  "rise</w>",
  "stat",
  "ility</w>",
  "organ",
  "kingdom",
  "kingdoms</w>",
  "Sou",
  "Southeast</w>",
  "estab",
  "establish",
  "mit",
  "Sikh",
  "jec",
  "left</w>",
  "ghts</w>",
  "changes</w>",
  "mary</w>",
  "tor</w>",
  "ale</w>",
  "govern",
  "istic</w>",
  "technology</w>",
  "middle</w>",
  "ass</w>",
  "ality</w>",
  "Kash",
  "olved</w>",
  "mid</w>",
  "four</w>",
  "Gre",
  "os</w>",
  "sett",
  "Bhar",
  "vari",
  "Nor",
  "popular</w>",
  "thought</w>",
  "earliest</w>",
  "ched</w>",
  "50</w>",
  "kno",
  "known</w>",
  "ls</w>",
  "produc",
  "500</w>",
  "around</w>",
  "ala</w>",
  "char",
  "figures</w>",
  "vill",
  "oci",
  "yan</w>",
  "ling</w>",
  "pla",
  "place</w>",
  "emplo",
  "bro",
  "however</w>",
  "reg",
  "300</w>",
  "differ",
  "conduc",
  "Bra",
  "Brah",
  "foun",
  "empire</w>",
  "tex",
  "subsequ",
  "struc",
  "ians</w>",
  "administ",
  "great",
  "along</w>",
  "aver",
  "mak",
  "develop",
  "signific",
  "bers</w>",
  "ines</w>",
  "sch",
  "ars</w>",
  "ome",
  "Buddhist</w>",
  "vast</w>",
  "leading</w>",
  "Although</w>",
  "elit",
  "own</w>",
  "rac",
  "peninsular</w>",
  "ead</w>",
  "far</w>",
  "ms</w>",
  "painting</w>",
  "grou",
  "Raj",
  "cess</w>",
  "ength</w>",
  "further</w>",
  "poin",
  "hou",
  "off</w>",
  "style</w>",
  "pay",
  "stri",
  "work</w>",
  "provi",
  "industr",
  "industry</w>",
  "legis",
  "peration</w>",
  "193",
  "enac",
  "liber",
  "lower</w>",
  "This</w>",
  "continu",
  "eau</w>",
  "now</w>",
  "constitu",
  "spread</w>",
  "remain",
  "survi",
  "pur",
  "uj",
  "kh",
  "shor",
  "28</w>",
  "territories</w>",
  "influenced</w>",
  "play",
  "pical</w>",
  "40</w>",
  "ble</w>",
  "ali</w>",
  "endang",
  "endangered</w>",
  "15</w>",
  "held</w>",
  "until</w>",
  "Janu",
  "January</w>",
  "1965</w>",
  "gency</w>",
  "31</w>",
  "coalition</w>",
  "mem",
  "sing",
  "resid",
  "fun",
  "og",
  "executive</w>",
  "Union</w>",
  "three</w>",
  "courts</w>",
  "clo",
  "glo",
  "ise</w>",
  "market</w>",
  "estim",
  "ales</w>",
  "last</w>",
  "famili",
  "families</w>",
  "developed</w>",
  "chool",
  "om</w>",
  "sculpture</w>",
  "traditions</w>",
  "body</w>",
  "dances</w>",
  "worn</w>",
  "cooked</w>",
  "democ",
  "bian</w>",
  "Sea</w>",
  "thwest</w>",
  "shar",
  "lad",
  "yan",
  "Afric",
  "Africa</w>",
  "55</w>",
  "Their</w>",
  "ther",
  "ins</w>",
  "gradu",
  "Valley</w>",
  "vilis",
  "vilisation</w>",
  "1200</w>",
  "hy",
  "ns</w>",
  "recorded</w>",
  "Dra",
  "Dravi",
  "Dravidi",
  "Dravidian</w>",
  "within</w>",
  "consoli",
  "consolid",
  "Maur",
  "Gup",
  "era</w>",
  "flo",
  "uris",
  "archit",
  "architec",
  "wri",
  "tou",
  "touch",
  "touchab",
  "ef</w>",
  "tures</w>",
  "established</w>",
  "resul",
  "resulting</w>",
  "works</w>",
  "rich</w>",
  "turned</w>",
  "rights</w>",
  "gr",
  "intro",
  "ide",
  "took</w>",
  "influence</w>",
  "ements</w>",
  "ending</w>",
  "compan",
  "ratic</w>",
  "mul",
  "ual</w>",
  "1951</w>",
  "nom",
  "capit",
  "ually</w>",
  "16</w>",
  "ub",
  "reduced</w>",
  "weap",
  "Kashm",
  "Kashmir</w>",
  "pol",
  "wil",
  "dlife</w>",
  "tradition",
  "traditionally</w>",
  "protec",
  "hab",
  "ty",
  "deri",
  "Gree",
  "Ancient</w>",
  "ian</w>",
  "Persian</w>",
  "exten",
  "ering</w>",
  "ained</w>",
  "Hindust",
  "present</w>",
  "dri",
  "extant</w>",
  "Ho",
  "However</w>",
  "fo",
  "about</w>",
  "tle</w>",
  "hen",
  "dar",
  "features</w>",
  "animal</w>",
  "found</w>",
  "olde",
  "oldest</w>",
  "associ",
  "composed</w>",
  "spea",
  "ross</w>",
  "plain</w>",
  "when</w>",
  "forest",
  "agriculture</w>",
  "ight</w>",
  "called</w>",
  "violence</w>",
  "conducted</w>",
  "inn",
  "history</w>",
  "ka</w>",
  "ef",
  "cep",
  "not",
  "his</w>",
  "rock</w>",
  "As</w>",
  "ex</w>",
  "tax",
  "greater</w>",
  "renew",
  "sel",
  "ously</w>",
  "plac",
  "go",
  "sively</w>",
  "ples</w>",
  "agricultural</w>",
  "7th</w>",
  "development</w>",
  "sm",
  "significant</w>",
  "numbers</w>",
  "went</w>",
  "mer",
  "aries</w>",
  "Asian</w>",
  "amic</w>",
  "elites</w>",
  "sa",
  "sol",
  "indigen",
  "indigenous</w>",
  "wards</w>",
  "prac",
  "practi",
  "uni",
  "expres",
  "div",
  "cies</w>",
  "ues</w>",
  "ai",
  "ps</w>",
  "alisation</w>",
  "omy</w>",
  "aff",
  "ingly</w>",
  "bl",
  "ably</w>",
  "out",
  "tors</w>",
  "Many</w>",
  "parliament</w>",
  "tre",
  "ow",
  "directly</w>",
  "saf",
  "gu",
  "ard</w>",
  "decad",
  "decades</w>",
  "employ",
  "cro",
  "War</w>",
  "I</w>",
  "operation</w>",
  "enacted</w>",
  "All</w>",
  "secul",
  "secular</w>",
  "Plate</w>",
  "olog",
  "appro",
  "approx",
  "approxim",
  "approximately</w>",
  "upper</w>",
  "ah",
  "continued</w>",
  "Plat",
  "Plateau</w>",
  "alli",
  "Guj",
  "Dec",
  "Gh",
  "Ghats</w>",
  "Constitu",
  "°</w>",
  "′</w>",
  "vers</w>",
  "17</w>",
  "kil",
  "dist",
  "aksh",
  "ach",
  "tropical</w>",
  "sen</w>",
  "change</w>",
  "12</w>",
  "deci",
  "pass",
  "spon",
  "national</w>",
  "For",
  "vention</w>",
  "Par",
  "right</w>",
  "leader</w>",
  "Sing",
  "Singh</w>",
  "just</w>",
  "member</w>",
  "single</w>",
  "external</w>",
  "support</w>",
  "elected</w>",
  "2026</w>",
  "Ass",
  "common</w>",
  "foreign</w>",
  "constitutional</w>",
  "fundam",
  "fundamental</w>",
  "alth</w>",
  "house</w>",
  "et</w>",
  "he",
  "court</w>",
  "relations</w>",
  "wars</w>",
  "pli",
  "Nuclear</w>",
  "ei",
  "ternational</w>",
  "ergy</w>",
  "2010</w>",
  "fast",
  "global</w>",
  "24</w>",
  "exports</w>",
  "14</w>",
  "2013</w>",
  "before</w>",
  "estimated</w>",
  "pharm",
  "pharmac",
  "pharmace",
  "pharmaceu",
  "pharmaceutical</w>",
  "10</w>",
  "cooking</w>",
  "21</w>",
  "important</w>",
  "edul",
  "oth",
  "San",
  "arn",
  "school",
  "main</w>",
  "below</w>",
  "her</w>",
  "mathematics</w>",
  "sine</w>",
  "z</w>",
  "dram",
  "dramas</w>",
  "dish",
  "sari</w>",
  "oul",
  "commonly</w>",
  "spor",
  "meat</w>",
  "area</w>",
  "populous</w>",
  "independence</w>",
  "racy</w>",
  "Arabian</w>",
  "Bay</w>",
  "Bang",
  "Banglad",
  "Banglade",
  "Bangladesh</w>",
  "Myan",
  "Myanm",
  "Myanmar</w>",
  "near</w>",
  "Sri</w>",
  "Lank",
  "Nic",
  "Nicob",
  "Nicobar</w>",
  "Islands</w>",
  "share</w>",
  "ail",
  "Indon",
  "Indone",
  "Indonesia</w>",
  "Modern</w>",
  "predomin",
  "isol",
  "hun",
  "marg",
  "margins</w>",
  "basin</w>",
  "olving</w>",
  "gradually</w>",
  "Ci",
  "Civilisation</w>",
  "aic</w>",
  "northwest</w>",
  "suppl",
  "anted</w>",
  "aris",
  "here",
  "heredi",
  "Ear",
  "Early</w>",
  "gave</w>",
  "Maurya</w>",
  "Gupta</w>",
  "pi",
  "vity</w>",
  "architecture</w>",
  "status</w>",
  "untouchab",
  "beli",
  "Mid",
  "Middle</w>",
  "cultures</w>",
  "1st</w>",
  "Islam</w>",
  "oro",
  "armies</w>",
  "plains</w>",
  "smo",
  "eval</w>",
  "Vi",
  "anag",
  "ara</w>",
  "last",
  "Sikhism</w>",
  "religion</w>",
  "expan",
  "pea",
  "expand",
  "colon",
  "colonial</w>",
  "sover",
  "sovereig",
  "sovereign",
  "sovereignty</w>",
  "185",
  "introduced</w>",
  "nati",
  "nation",
  "national",
  "oted</w>",
  "20</w>",
  "primary</w>",
  "loss</w>",
  "ented</w>",
  "mig",
  "partition</w>",
  "ling",
  "society</w>",
  "2023</w>",
  "nomin",
  "capita</w>",
  "income</w>",
  "64</w>",
  "fast</w>",
  "hub",
  "class</w>",
  "pover",
  "poverty</w>",
  "inequ",
  "inequality</w>",
  "disput",
  "disputes</w>",
  "20th</w>",
  "pollu",
  "ts",
  "wildlife</w>",
  "supported</w>",
  "protected</w>",
  "habit",
  "mediately</w>",
  "refer",
  "Greek</w>",
  "prov",
  "indh",
  "Asi",
  "ep",
  "name</w>",
  "originally</w>",
  "North</w>",
  "curren",
  "currency</w>",
  "19th</w>",
  "13",
  "13th</w>",
  "ens</w>",
  "reached</w>",
  "80</w>",
  "ini",
  "initi",
  "etic</w>",
  "30</w>",
  "oli",
  "animals</w>",
  "urred</w>",
  "here</w>",
  "Mohen",
  "Mohenj",
  "Mohenjo</w>",
  "daro</w>",
  "ira</w>",
  "eri",
  "charac",
  "character",
  "stand",
  "ste",
  "seals</w>",
  "writt",
  "written</w>",
  "arts</w>",
  "oral</w>",
  "today</w>",
  "Aryan</w>",
  "across</w>",
  "ining</w>",
  "set",
  "divi",
  "being</w>",
  "ken</w>",
  "parts</w>",
  "would</w>",
  "Mah",
  "range</w>",
  "urban",
  "urbanisation</w>",
  "tak",
  "varn",
  "system",
  "those</w>",
  "Buddha</w>",
  "ured</w>",
  "could</w>",
  "these</w>",
  "dro",
  "gence</w>",
  "geograph",
  "Asho",
  "Ashoka</w>",
  "bri",
  "ep</w>",
  "texts</w>",
  "Kal",
  "ense</w>",
  "adop",
  "numer",
  "forests</w>",
  "bodi",
  "compl",
  "administration</w>",
  "devo",
  "rather</w>",
  "asser",
  "assert</w>",
  "self</w>",
  "ected</w>",
  "ature</w>",
  "Va",
  "six",
  "Pall",
  "Pallav",
  "avour",
  "serv",
  "placed</w>",
  "West</w>",
  "cultural</w>",
  "mu",
  "much</w>",
  "cle",
  "way</w>",
  "classes</w>",
  "show</w>",
  "6th</w>",
  "small</w>",
  "pat",
  "Tem",
  "ever",
  "every",
  "under",
  "another</w>",
  "eff",
  "effec",
  "merch",
  "some",
  "sometimes</w>",
  "cav",
  "Islamic</w>",
  "ays</w>",
  "law",
  "laws</w>",
  "visi",
  "sans</w>",
  "there",
  "ening</w>",
  "Sha",
  "tradition</w>",
  "came</w>",
  "then</w>",
  "super",
  "ors</w>",
  "anced</w>",
  "aci",
  "practices</w>",
  "centr",
  "tribal</w>",
  "Ak",
  "policies</w>",
  "reven",
  "revenues</w>",
  "regul",
  "sil",
  "maint",
  "Mar",
  "reco",
  "recog",
  "Ex",
  "commercial</w>",
  "process</w>",
  "increasingly</w>",
  "companies</w>",
  "strength</w>",
  "crucial</w>",
  "subsequent</w>",
  "due</w>",
  "goo",
  "goods</w>",
  "having</w>",
  "rail",
  "Europ",
  "Europe</w>",
  "bel",
  "bellion</w>",
  "princ",
  "band",
  "guard</w>",
  "ush</w>",
  "spite</w>",
  "consum",
  "provided</w>",
  "co</w>",
  "victor",
  "decade</w>",
  "Econ",
  "related</w>",
  "separ",
  "Ge",
  "Geograph",
  "plate</w>",
  "70</w>",
  "crust</w>",
  "Eura",
  "iz",
  "sli",
  "lay",
  "rap",
  "fil",
  "makes</w>",
  "abo",
  "Thar</w>",
  "Deser",
  "Desert</w>",
  "remaining</w>",
  "Gujar",
  "Decc",
  "Deccan</w>",
  "contains</w>",
  "old</w>",
  "Himalayan</w>",
  "rivers</w>",
  "anti",
  "tra</w>",
  "drain</w>",
  "prev",
  "od",
  "ada</w>",
  "kilom",
  "kilomet",
  "kilometres</w>",
  "mi</w>",
  "belong</w>",
  "consists</w>",
  "11</w>",
  "latter</w>",
  "limate</w>",
  "summ",
  "summer</w>",
  "win",
  "soon</w>",
  "2018</w>",
  "cause</w>",
  "Bio",
  "employed</w>",
  "contain</w>",
  "endemic</w>",
  "mamm",
  "mammals</w>",
  "rep",
  "gation</w>",
  "played</w>",
  "100</w>",
  "exchange</w>",
  "extinc",
  "ened</w>",
  "cally</w>",
  "great</w>",
  "ulture</w>",
  "recent</w>",
  "respon",
  "1935</w>",
  "added</w>",
  "anc",
  "reser",
  "tics</w>",
  "generally</w>",
  "Janata</w>",
  "consider",
  "office</w>",
  "1962</w>",
  "ur</w>",
  "chosen</w>",
  "Indira</w>",
  "1967</w>",
  "defe",
  "declar",
  "ergency</w>",
  "oppo",
  "ministers</w>",
  "Sikh</w>",
  "den</w>",
  "Fron",
  "Front</w>",
  "V</w>",
  "organisation</w>",
  "ha</w>",
  "governments</w>",
  "follow",
  "Bi",
  "Democ",
  "ND",
  "NDA</w>",
  "UP",
  "UPA</w>",
  "2009</w>",
  "2024</w>",
  "Constituent</w>",
  "Assem",
  "Assemb",
  "Assembly</w>",
  "ari",
  "spic",
  "ports</w>",
  "legislat",
  "village</w>",
  "distinc",
  "presid",
  "president</w>",
  "vice</w>",
  "head",
  "down</w>",
  "becom",
  "becoming</w>",
  "1950s</w>",
  "Non</w>",
  "ese</w>",
  "suppli",
  "weapons</w>",
  "addi",
  "signed</w>",
  "Tre",
  "Treat",
  "Treaty</w>",
  "discri",
  "discrimin",
  "ory</w>",
  "2008</w>",
  "energy</w>",
  "nation</w>",
  "average</w>",
  "Dem",
  "Demograph",
  "Demographics</w>",
  "side</w>",
  "trade</w>",
  "22</w>",
  "sector</w>",
  "18</w>",
  "2022</w>",
  "total</w>",
  "42</w>",
  "gas</w>",
  "reasing</w>",
  "27</w>",
  "63</w>",
  "residents</w>",
  "birth",
  "fem",
  "cide</w>",
  "comprom",
  "compromise</w>",
  "formal</w>",
  "schedul",
  "scheduled</w>",
  "others</w>",
  "du</w>",
  "ani</w>",
  "ice</w>",
  "schools</w>",
  "WH",
  "WHO",
  "WHO</w>",
  "brea",
  "thing</w>",
  "castes</w>",
  "marriages</w>",
  "anged</w>",
  "less</w>",
  "natal</w>",
  "influences</w>",
  "ana</w>",
  "different</w>",
  "sites</w>",
  "anta</w>",
  "la</w>",
  "manus",
  "manuscri",
  "manuscrip",
  "folk</w>",
  "mathematical</w>",
  "transmit",
  "transmitted</w>",
  "contributions</w>",
  "exam",
  "example</w>",
  "wide</w>",
  "back</w>",
  "Dance</w>",
  "For</w>",
  "oulder</w>",
  "waist</w>",
  "li</w>",
  "kam",
  "kamee",
  "kameez</w>",
  "chur",
  "churid",
  "churidars</w>",
  "wear</w>",
  "dishes</w>",
  "veg",
  "veget",
  "ricke",
  "ricket</w>",
  "Republic</w>",
  "democracy</w>",
  "Oce",
  "Ocean</w>",
  "borders</w>",
  "Nep",
  "Thail",
  "Thailand</w>",
  "humans</w>",
  "occupation</w>",
  "antly</w>",
  "isolation</w>",
  "hunter</w>",
  "gather",
  "gatherers</w>",
  "highly</w>",
  "archaic</w>",
  "diffused</w>",
  "hym",
  "hymns</w>",
  "exist",
  "existing</w>",
  "supplanted</w>",
  "arisen</w>",
  "cla",
  "claim",
  "claiming</w>",
  "loose</w>",
  "kni",
  "knit</w>",
  "flouris",
  "flourish",
  "creati",
  "creativity</w>",
  "declin",
  "untouchability</w>",
  "organised</w>",
  "belief</w>",
  "exported</w>",
  "Chri",
  "Christi",
  "Christian",
  "Christianity</w>",
  "aism</w>",
  "Zoro",
  "Zoroast",
  "Zoroastri",
  "Zoroastrian",
  "Zoroastrianism</w>",
  "coasts</w>",
  "overr",
  "overran</w>",
  "Sul",
  "Sultanate</w>",
  "dre",
  "drew</w>",
  "net",
  "medieval</w>",
  "Vij",
  "Vijay",
  "Vijayanag",
  "Vijayanagara</w>",
  "composi",
  "tional",
  "hered</w>",
  "expansion</w>",
  "relative</w>",
  "peace</w>",
  "expanding</w>",
  "1858</w>",
  "nationalist</w>",
  "non",
  "nonviol",
  "nonviolent</w>",
  "sist",
  "factor</w>",
  "tioned</w>",
  "independent</w>",
  "ions</w>",
  "dominion</w>",
  "scale</w>",
  "prec",
  "migration</w>",
  "democratic</w>",
  "multi",
  "multi</w>",
  "ethn",
  "36",
  "361</w>",
  "nominal</w>",
  "annually</w>",
  "01</w>",
  "74</w>",
  "inform",
  "information</w>",
  "cost</w>",
  "increasing</w>",
  "ran",
  "neigh",
  "neighbo",
  "unres",
  "unresolved</w>",
  "gender</w>",
  "chil",
  "child</w>",
  "lev",
  "level",
  "levels</w>",
  "pollution</w>",
  "mega",
  "megadiverse</w>",
  "biodiversity</w>",
  "hots",
  "hotspo",
  "hotspots</w>",
  "Ety",
  "Etymo",
  "Etymolog",
  "Etymology</w>",
  "immediately</w>",
  "Cl",
  "Class",
  "Classical</w>",
  "Lati",
  "sely</w>",
  "defined</w>",
  "historical</w>",
  "stre",
  "ching</w>",
  "ym",
  "Ἰν",
  "Ἰνδ",
  "Ri",
  "Ach",
  "Acha",
  "Achaem",
  "Achaemen",
  "Old</w>",
  "id</w>",
  "Sindh",
  "Asians</w>",
  "Bharat</w>",
  "[</w>",
  "aː",
  "]</w>",
  "Bharat",
  "sha</w>",
  "appli",
  "applied</w>",
  "gained</w>",
  "Hindustan</w>",
  "mean",
  "meaning</w>",
  "ring</w>",
  "Histor",
  "History</w>",
  "och",
  "data</w>",
  "line",
  "anat",
  "ssi",
  "vid",
  "vidence</w>",
  "Me",
  "Bal",
  "dates</w>",
  "Dom",
  "cation</w>",
  "bar",
  "cat",
  "cattle</w>",
  "occurred</w>",
  "hol",
  "characteristic</w>",
  "included</w>",
  "standar",
  "standardi",
  "standardised</w>",
  "script</w>",
  "ettes</w>",
  "Net",
  "tow",
  "towns</w>",
  "villages</w>",
  "past",
  "pastoral</w>",
  "Bet",
  "Between</w>",
  "associated</w>",
  "what</w>",
  "speaking</w>",
  "bes</w>",
  "nex",
  "next</w>",
  "thes</w>",
  "jo",
  "setting</w>",
  "impl",
  "pared</w>",
  "settl",
  "settlement</w>",
  "may</w>",
  "involved</w>",
  "creating</w>",
  "broad</w>",
  "fami",
  "family</w>",
  "mainly</w>",
  "codi",
  "āy",
  "chap",
  "tel",
  "regist",
  "rough",
  "forti",
  "fortified</w>",
  "varna</w>",
  "ethical</w>",
  "systems</w>",
  "tea",
  "hav",
  "birth</w>",
  "xed</w>",
  "heredit",
  "hereditary</w>",
  "living</w>",
  "beginn",
  "beginnings</w>",
  "back",
  "grand",
  "son</w>",
  "ca</w>",
  "23",
  "brief",
  "briefly</w>",
  "hubs</w>",
  "cept</w>",
  "notable</w>",
  "produced</w>",
  "Fol",
  "Following</w>",
  "adopted</w>",
  "subsequently</w>",
  "policy</w>",
  "edic",
  "edicts</w>",
  "promo",
  "wel",
  "welf",
  "welfare</w>",
  "mental</w>",
  "historians</w>",
  "5th</w>",
  "complex</w>",
  "Pl",
  "Plain</w>",
  "mode",
  "model</w>",
  "devotion</w>",
  "refl",
  "flow",
  "flowering</w>",
  "literature</w>",
  "sci",
  "Sang",
  "ruled</w>",
  "Chol",
  "respec",
  "tively</w>",
  "Kaver",
  "Kaveri</w>",
  "valley</w>",
  "far",
  "Pallavas</w>",
  "Sim",
  "Simul",
  "Simultan",
  "Simultane",
  "Simultaneously</w>",
  "gods</w>",
  "particul",
  "particular</w>",
  "extensively</w>",
  "Medi",
  "clear",
  "cleared</w>",
  "make</w>",
  "ruling</w>",
  "ences</w>",
  "They</w>",
  "yal",
  "yalty</w>",
  "temples</w>",
  "patron",
  "citi",
  "citiz",
  "citizens</w>",
  "Temple</w>",
  "various</w>",
  "siz",
  "appe",
  "appear</w>",
  "where</w>",
  "fel",
  "une",
  "pp",
  "Malay",
  "merchants</w>",
  "mis",
  "ning</w>",
  "10",
  "10th</w>",
  "adi",
  "using</w>",
  "hor",
  "united</w>",
  "icity</w>",
  "repe",
  "repeat",
  "repeated",
  "repeatedly</w>",
  "event",
  "eventually</w>",
  "rup",
  "largely</w>",
  "ject</w>",
  "cust",
  "ol</w>",
  "devast",
  "scen",
  "stics</w>",
  "artists</w>",
  "artisans</w>",
  "buil",
  "building</w>",
  "portion</w>",
  "rulers</w>",
  "again</w>",
  "warri",
  "warriors</w>",
  "did</w>",
  "stead</w>",
  "bal",
  "administr",
  "bon",
  "bonds</w>",
  "Akb",
  "Akbar</w>",
  "ung</w>",
  "emper",
  "emperor</w>",
  "mand",
  "taxes</w>",
  "enter</w>",
  "larger</w>",
  "markets</w>",
  "17th</w>",
  "literary</w>",
  "texti",
  "New",
  "groups</w>",
  "Mara",
  "Marath",
  "Rajpu",
  "Rajputs</w>",
  "Sikhs</w>",
  "lab",
  "oration</w>",
  "adver",
  "commerce</w>",
  "rag",
  "imper",
  "imperial</w>",
  "18th</w>",
  "litated</w>",
  "enab",
  "aut",
  "affa",
  "affair",
  "affairs</w>",
  "lines</w>",
  "notably</w>",
  "presence</w>",
  "coastal</w>",
  "resour",
  "resources</w>",
  "advanced</w>",
  "attra",
  "attrac",
  "company</w>",
  "17",
  "65</w>",
  "access</w>",
  "manu",
  "manufac",
  "manufactur",
  "mat",
  "materi",
  "materials</w>",
  "consider</w>",
  "onset</w>",
  "severely</w>",
  "iled</w>",
  "reform</w>",
  "appoin",
  "Dal",
  "Gen",
  "Gener",
  "General</w>",
  "ess",
  "essenti",
  "essential</w>",
  "dem",
  "railw",
  "railways</w>",
  "duction</w>",
  "Dis",
  "ection</w>",
  "asive</w>",
  "reforms</w>",
  "own",
  "princes</w>",
  "rebellion</w>",
  "roc",
  "found",
  "unit",
  "unitary</w>",
  "limited</w>",
  "safe",
  "safeguard</w>",
  "again",
  "against</w>",
  "rest</w>",
  "hal",
  "half</w>",
  "marked</w>",
  "farm",
  "farmers</w>",
  "dependent</w>",
  "structure</w>",
  "born",
  "borne</w>",
  "industri",
  "industrial</w>",
  "generated</w>",
  "alled</w>",
  "food</w>",
  "consump",
  "consumption</w>",
  "criti",
  "nas",
  "cent</w>",
  "repres",
  "legisl",
  "ma</w>",
  "1930s</w>",
  "slow</w>",
  "victories</w>",
  "ses</w>",
  "II</w>",
  "push</w>",
  "ge</w>",
  "advent</w>",
  "temper",
  "omic</w>",
  "liberalisation</w>",
  "transformed</w>",
  "ham",
  "Na",
  "separati",
  "Jamm",
  "Jammu</w>",
  "Northeast</w>",
  "territorial</w>",
  "Geography</w>",
  "accoun",
  "bul",
  "bulk</w>",
  "onic</w>",
  "Au",
  "geolog",
  "cess",
  "supercontinent</w>",
  "Gon",
  "Gond",
  "Gondwan",
  "Gondwana</w>",
  "spre",
  "spread",
  "spreading</w>",
  "obstruc",
  "layer</w>",
  "tain</w>",
  "Ti",
  "Im",
  "rapid",
  "rapidly</w>",
  "sedi",
  "sediment</w>",
  "Gang",
  "Gangetic</w>",
  "original</w>",
  "above</w>",
  "Arav",
  "Aravalli",
  "extend",
  "extends</w>",
  "erly</w>",
  "To</w>",
  "lies</w>",
  "survives</w>",
  "ranges</w>",
  "chains</w>",
  "coast</w>",
  "Gujarat</w>",
  "coal</w>",
  "Jhar",
  "Jharkh",
  "Jharkhand</w>",
  "mass</w>",
  "flan",
  "Eastern</w>",
  "fash",
  "35",
  "30",
  "lati",
  "latit",
  "latitud",
  "Maj",
  "Major</w>",
  "subst",
  "substanti",
  "substantially</w>",
  "flow</w>",
  "Brahma",
  "Brahmapu",
  "Brahmaputra</w>",
  "Ko",
  "Kosi</w>",
  "extre",
  "extreme",
  "extremely</w>",
  "gradi",
  "sition</w>",
  "floo",
  "course</w>",
  "prevent</w>",
  "adi</w>",
  "coastline</w>",
  "meas",
  "700</w>",
  "length</w>",
  "94</w>",
  "Laksh",
  "Lakshad",
  "Lakshadwe",
  "Lakshadweep</w>",
  "43</w>",
  "shores</w>",
  "46</w>",
  "marsh",
  "marshy</w>",
  "shared</w>",
  "vol",
  "volcan",
  "Climate</w>",
  "strong",
  "strongly</w>",
  "winds</w>",
  "simil",
  "similar</w>",
  "role</w>",
  "Jun",
  "June</w>",
  "Oc",
  "Octo",
  "October</w>",
  "clim",
  "climatic</w>",
  "dry</w>",
  "C</w>",
  "gl",
  "curr",
  "projec",
  "dly</w>",
  "Biodiversity</w>",
  "countri",
  "countries</w>",
  "habitat</w>",
  "13</w>",
  "repti",
  "amph",
  "amphi",
  "fis",
  "fish</w>",
  "plant</w>",
  "endemism</w>",
  "dense</w>",
  "moist</w>",
  "39</w>",
  "decidu",
  "deciduous</w>",
  "thor",
  "thorn</w>",
  "medic",
  "os",
  "osa</w>",
  "ended</w>",
  "Eurasia</w>",
  "Sti",
  "Still</w>",
  "contra",
  "af</w>",
  "key</w>",
  "threat",
  "threatened</w>",
  "ger</w>",
  "extinct</w>",
  "carri",
  "open</w>",
  "zed</w>",
  "blac",
  "black",
  "blackbu",
  "blackbuck</w>",
  "che",
  "cheet",
  "cheeta",
  "cheetah</w>",
  "response</w>",
  "1980</w>",
  "amend",
  "amendments</w>",
  "eigh",
  "sphere</w>",
  "serves</w>",
  "Ram",
  "Poli",
  "Politics</w>",
  "recogn",
  "parties</w>",
  "Party</w>",
  "centre</w>",
  "wing</w>",
  "Jaw",
  "Jawa",
  "Jawahar",
  "Jawaharl",
  "Jawaharlal</w>",
  "remained</w>",
  "comfor",
  "comfort",
  "comfortable</w>",
  "died</w>",
  "1964</w>",
  "Bah",
  "Shast",
  "Shastri</w>",
  "She</w>",
  "1971</w>",
  "Li",
  "1975</w>",
  "declared</w>",
  "spending</w>",
  "civ",
  "civil</w>",
  "Emergency</w>",
  "voted</w>",
  "lasted</w>",
  "returned</w>",
  "assass",
  "assassin",
  "assassinated</w>",
  "1984</w>",
  "suc",
  "cee",
  "Rajiv",
  "Rajiv</w>",
  "alliance</w>",
  "round</w>",
  "Lankan</w>",
  "intervention</w>",
  "Nar",
  "sim",
  "ful",
  "followed</w>",
  "serving</w>",
  "1998</w>",
  "Vaj",
  "Vajpay",
  "Vajpaye",
  "Vajpayee</w>",
  "short</w>",
  "lived</w>",
  "El",
  "ections</w>",
  "1999</w>",
  "Democratic</w>",
  "Alli",
  "Alliance</w>",
  "comple",
  "2004</w>",
  "defeated</w>",
  "Man",
  "han</w>",
  "Presid",
  "President</w>",
  "ia</w>",
  "2014</w>",
  "Modi</w>",
  "ute</w>",
  "port</w>",
  "uncommon</w>",
  "eed</w>",
  "1949</w>",
  "fram",
  "frame",
  "framework</w>",
  "exer",
  "exerc",
  "head</w>",
  "legislature</w>",
  "hous",
  "houses</w>",
  "Sab",
  "Sabha</w>",
  "deleg",
  "delegates</w>",
  "every</w>",
  "atives</w>",
  "tives</w>",
  "An</w>",
  "institution</w>",
  "anch",
  "commit",
  "committe",
  "legal</w>",
  "Arti",
  "cles</w>",
  "Common",
  "Commonwe",
  "Commonwealth</w>",
  "ises</w>",
  "seats</w>",
  "cil</w>",
  "Min",
  "headed</w>",
  "emented</w>",
  "compri",
  "comprising</w>",
  "supre",
  "supreme</w>",
  "25</w>",
  "juris",
  "jurisdi",
  "jurisdic",
  "jurisdiction</w>",
  "involving</w>",
  "ke</w>",
  "vene</w>",
  "action</w>",
  "ital</w>",
  "Ter",
  "asis</w>",
  "city</w>",
  "stric",
  "Foreign</w>",
  "ree</w>",
  "dispu",
  "disputed</w>",
  "close</w>",
  "So",
  "Sovi",
  "Soviet</w>",
  "1960s</w>",
  "arms</w>",
  "test</w>",
  "produ",
  "produce</w>",
  "additional</w>",
  "Prolif",
  "Prolifer",
  "Proliferation</w>",
  "discriminat",
  "discriminatory</w>",
  "redi",
  "doc",
  "civili",
  "civilian</w>",
  "agre",
  "recei",
  "International</w>",
  "At",
  "Agency</w>",
  "dom</w>",
  "Economy</w>",
  "economies</w>",
  "domesti",
  "domestic</w>",
  "fastest</w>",
  "annual</w>",
  "historically</w>",
  "fall</w>",
  "group</w>",
  "empha",
  "lows</w>",
  "Or",
  "Organ",
  "Organiz",
  "Organization</w>",
  "force</w>",
  "2017</w>",
  "service</w>",
  "highest</w>",
  "contributed</w>",
  "1985</w>",
  "2021</w>",
  "nin",
  "ninth</w>",
  "exporter</w>",
  "petro",
  "calend",
  "several</w>",
  "2007</w>",
  "Some</w>",
  "grow</w>",
  "passing</w>",
  "includes</w>",
  "producer</w>",
  "top</w>",
  "biotec",
  "biotech</w>",
  "electr",
  "gig",
  "gigaw",
  "gigawat",
  "gigawatts</w>",
  "renewable</w>",
  "green",
  "greenhouse</w>",
  "emis",
  "emissions</w>",
  "Inc",
  "brou",
  "brought</w>",
  "olu",
  "olution</w>",
  "decreasing</w>",
  "live</w>",
  "births</w>",
  "where",
  "whereas</w>",
  "41</w>",
  "sex</w>",
  "rati",
  "according</w>",
  "females</w>",
  "males</w>",
  "foe",
  "foeti",
  "foeticide</w>",
  "stud",
  "study</w>",
  "wanted</w>",
  "do</w>",
  "dy",
  "53</w>",
  "Mum",
  "Mumb",
  "Mumbai</w>",
  "abad</w>",
  "med",
  "Langu",
  "Languages</w>",
  "bre",
  "break",
  "speak",
  "speakers</w>",
  "tag",
  "ists</w>",
  "Dev",
  "sole</w>",
  "ii</w>",
  "associate</w>",
  "international</w>",
  "numerals</w>",
  "Ur",
  "Urdu</w>",
  "riya</w>",
  "Punjabi</w>",
  "Reli",
  "Religi",
  "Religion</w>",
  "efs</w>",
  "Hindus</w>",
  "Muslims</w>",
  "adher",
  "aith</w>",
  "expression</w>",
  "shi",
  "ship</w>",
  "Sever",
  "Several</w>",
  "Sarn",
  "Ni",
  "82</w>",
  "ap</w>",
  "percent",
  "percentage</w>",
  "points</w>",
  "impro",
  "Ker",
  "Kerala</w>",
  "91</w>",
  "29</w>",
  "colleg",
  "colleges</w>",
  "affir",
  "He",
  "Health</w>",
  "tuber",
  "tubercul",
  "tuberculo",
  "tuberculosis</w>",
  "dise",
  "diseas",
  "disease</w>",
  "ath</w>",
  "breathing</w>",
  "Culture</w>",
  "Brahm",
  "Vais",
  "bott",
  "bottom</w>",
  "Out",
  "therefore</w>",
  "ach</w>",
  "ogam",
  "ogamy</w>",
  "formally</w>",
  "parents</w>",
  "divor",
  "divorce</w>",
  "married</w>",
  "turn</w>",
  "Vis",
  "changed</w>",
  "usu",
  "usually</w>",
  "carved</w>",
  "excav",
  "excavated</w>",
  "best</w>",
  "therea",
  "thereaf",
  "thereafter</w>",
  "prob",
  "probably</w>",
  "wood</w>",
  "figure</w>",
  "give</w>",
  "Shiv",
  "Shiva</w>",
  "either</w>",
  "cut</w>",
  "Aj",
  "Ajanta</w>",
  "Kar",
  "Jain</w>",
  "artisti",
  "artistic</w>",
  "saw</w>",
  "dominance</w>",
  "Cav",
  "Caves</w>",
  "ff</w>",
  "bron",
  "bronz",
  "achi",
  "Nat",
  "paint",
  "paintings</w>",
  "derived</w>",
  "ple",
  "inno",
  "innov",
  "everyday</w>",
  "ba</w>",
  "Vedi",
  "Vedic</w>",
  "orally</w>",
  "manuscript</w>",
  "mathematici",
  "mathematicians</w>",
  "gon",
  "gonome",
  "cosine</w>",
  "series</w>",
  "Hindustani</w>",
  "Carn",
  "Carnatic</w>",
  "pop</w>",
  "adem",
  "ademi</w>",
  "eight</w>",
  "uk",
  "promin",
  "asi</w>",
  "Chha",
  "Chhau</w>",
  "Yaksh",
  "Yakshag",
  "Yakshagana</w>",
  "tu</w>",
  "festi",
  "Bhang",
  "Bhangra</w>",
  "ables</w>",
  "cloth</w>",
  "shoulder</w>",
  "irt</w>",
  "garment</w>",
  "shal",
  "tun",
  "kur",
  "kurta</w>",
  "pically</w>",
  "nar",
  "narro",
  "narrow</w>",
  "pants</w>",
  "ams</w>",
  "remain</w>",
  "occa",
  "occasions</w>",
  "sports</w>",
  "jac",
  "jacke",
  "jackets</w>",
  "dd",
  "isine</w>",
  "cere",
  "cereal</w>",
  "savour",
  "savoury</w>",
  "steam",
  "steamed</w>",
  "bread</w>",
  "ake</w>",
  "garli",
  "garlic</w>",
  "vegetar",
  "feature</w>",
  "techni",
  "techniqu",
  "partially</w>",
  "aled</w>",
  "tand",
  "tando",
  "ov",
  "kho</w>",
  "Che",
  "Chess</w>",
  "Cham",
  "Cricket</w>",
  "Cup",
  "Cups</w>",
  "web",
  "offici",
  "officially</w>",
  "seven",
  "seventh</w>",
  "Boun",
  "Bounded</w>",
  "southwest</w>",
  "southeast</w>",
  "shares</w>",
  "Nepal</w>",
  "Bhut",
  "Bhutan</w>",
  "Lanka</w>",
  "Mal",
  "Maldi",
  "Maldives</w>",
  "mari",
  "maritime</w>",
  "border</w>",
  "arri",
  "arrived</w>",
  "predominantly</w>",
  "Set",
  "Sett",
  "Settled</w>",
  "evolving</w>",
  "daw",
  "dawn",
  "dawnings</w>",
  "pre</w>",
  "proclaiming</w>",
  "orders</w>",
  "unlin",
  "unlinked</w>",
  "heredity</w>",
  "consolidations</w>",
  "Empi",
  "Empires</w>",
  "flourishing</w>",
  "writing</w>",
  "declined</w>",
  "scripts</w>",
  "Jud",
  "Judaism</w>",
  "2n",
  "2nd</w>",
  "intermit",
  "intermitt",
  "intermittently</w>",
  "cosmo",
  "cosmopo",
  "cosmopolit",
  "cosmopolitan</w>",
  "networks</w>",
  "lasting</w>",
  "composite</w>",
  "rejec",
  "rejecting</w>",
  "institu",
  "institutional",
  "institutionalised</w>",
  "ushered</w>",
  "architectural</w>",
  "legacy</w>",
  "Gra",
  "Gradu",
  "Gradually</w>",
  "consolidated</w>",
  "Cro",
  "Crown</w>",
  "promised</w>",
  "granted</w>",
  "slow",
  "slowly</w>",
  "technological</w>",
  "ideas</w>",
  "roo",
  "root</w>",
  "mov",
  "movements</w>",
  "Noted</w>",
  "resist",
  "resistance</w>",
  "1920</w>",
  "partitioned</w>",
  "dominions</w>",
  "unprec",
  "unpreced",
  "unprecedented</w>",
  "accompan",
  "accompani",
  "accompanied</w>",
  "governed</w>",
  "plur",
  "plural",
  "pluralistic</w>",
  "multiling",
  "multilingual</w>",
  "ethnic</w>",
  "601</w>",
  "hub</w>",
  "weapon</w>",
  "ranks</w>",
  "expen",
  "expendi",
  "expenditure</w>",
  "neighbour",
  "neighbours</w>",
  "socio</w>",
  "chall",
  "challeng",
  "challenges</w>",
  "faces</w>",
  "mal",
  "maln",
  "malnut",
  "malnutri",
  "malnutrition</w>",
  "rising</w>",
  "view",
  "viewed</w>",
  "tol",
  "toler",
  "tolerance</w>",
  "habitats</w>",
  "Ox",
  "Oxfor",
  "Oxford</w>",
  "Dic",
  "Diction",
  "Dictionary</w>",
  "proper</w>",
  "nou",
  "noun</w>",
  "derives</w>",
  "Latin</w>",
  "reference</w>",
  "loo",
  "loosely</w>",
  "stret",
  "stretching</w>",
  "Further</w>",
  "etym",
  "etymons</w>",
  "Hel",
  "Hellen",
  "Hellenistic</w>",
  "Ἰνδί",
  "Ἰνδία",
  "Ἰνδία</w>",
  "Indos</w>",
  "Ἰνδό",
  "Ἰνδός",
  "Ἰνδός</w>",
  "River</w>",
  "Achaemenian</w>",
  "province</w>",
  "Achaemenid</w>",
  "Sindhu</w>",
  "specific",
  "specifically</w>",
  "extension</w>",
  "settled</w>",
  "Greeks</w>",
  "referred</w>",
  "Indo",
  "Indoi</w>",
  "Bhā",
  "Bhāra",
  "Bhārat</w>",
  "pron",
  "pronoun",
  "pronounced</w>",
  "ˈb",
  "ˈbʱ",
  "ˈbʱaː",
  "ˈbʱaːɾ",
  "ˈbʱaːɾə",
  "ˈbʱaːɾət</w>",
  "men",
  "mentioned</w>",
  "epic</w>",
  "poe",
  "poetry</w>",
  "variations</w>",
  "rend",
  "rendering</w>",
  "Bharatav",
  "Bharatavar",
  "Bharatavarsha</w>",
  "native</w>",
  "ɦɪ",
  "ɦɪn",
  "ɦɪnd",
  "ɦɪndʊ",
  "ɦɪndʊˈ",
  "ɦɪndʊˈst",
  "ɦɪndʊˈstaː",
  "ɦɪndʊˈstaːn</w>",
  "varied</w>",
  "referring</w>",
  "encomp",
  "encompass",
  "encompassing</w>",
  "entire",
  "entirety</w>",
  "Bas",
  "Based</w>",
  "coale",
  "coalesc",
  "coalescence</w>",
  "Mit",
  "Mitoch",
  "Mitochon",
  "Mitochondri",
  "Mitochondrial</w>",
  "DN",
  "DNA</w>",
  "Y</w>",
  "Chrom",
  "Chromo",
  "Chromosome</w>",
  "lineages</w>",
  "anatom",
  "anatomically</w>",
  "Hom",
  "Homo</w>",
  "sap",
  "sapi",
  "sapiens</w>",
  "like",
  "likeli",
  "likelih",
  "likelihood</w>",
  "initially</w>",
  "varying</w>",
  "genetic</w>",
  "fossi",
  "fossils</w>",
  "date</w>",
  "Evidence</w>",
  "neoli",
  "neolith",
  "neolithic</w>",
  "Mehr",
  "Mehrgar",
  "Mehrgarh</w>",
  "Baloch",
  "Balochistan</w>",
  "7000</w>",
  "Domesti",
  "Domestication</w>",
  "grain</w>",
  "producing</w>",
  "plants</w>",
  "barle",
  "barley</w>",
  "humped</w>",
  "ze",
  "zebu",
  "zebu</w>",
  "evolved</w>",
  "flourished</w>",
  "2500</w>",
  "1900</w>",
  "Centred</w>",
  "Har",
  "Harapp",
  "Harappa</w>",
  "Dhol",
  "Dholav",
  "Dholavira</w>",
  "Gan",
  "Ganw",
  "Ganweri",
  "Ganweriw",
  "Ganweriwala</w>",
  "Rak",
  "Rakhig",
  "Rakhigar",
  "Rakhigarhi</w>",
  "weigh",
  "weights</w>",
  "steati",
  "steatite</w>",
  "plann",
  "planning</w>",
  "cra",
  "craf",
  "crafts</w>",
  "pot",
  "potter",
  "pottery</w>",
  "terra",
  "terraco",
  "terracot",
  "terracotta</w>",
  "statu",
  "statuettes</w>",
  "Networks</w>",
  "agr",
  "agro</w>",
  "1500</w>",
  "evidence</w>",
  "Rig</w>",
  "Ved",
  "Veda</w>",
  "scripture</w>",
  "tribes</w>",
  "migr",
  "migrating</w>",
  "Afgh",
  "Afghan",
  "Afghanistan</w>",
  "settling</w>",
  "swa",
  "swathes</w>",
  "adjo",
  "adjoining</w>",
  "deforest",
  "deforested</w>",
  "fires</w>",
  "employing</w>",
  "iron</w>",
  "implements</w>",
  "prepared</w>",
  "driving</w>",
  "preexisting</w>",
  "ens",
  "ensl",
  "enslav",
  "enslaving</w>",
  "divide</w>",
  "spo",
  "spoken</w>",
  "refin",
  "refined</w>",
  "gram",
  "gramm",
  "grammati",
  "grammatical</w>",
  "emerge</w>",
  "codified</w>",
  "Aṣ",
  "Aṣṭ",
  "Aṣṭā",
  "Aṣṭādh",
  "Aṣṭādhy",
  "Aṣṭādhyāy",
  "Aṣṭādhyāyī",
  "Aṣṭādhyāyī</w>",
  "Eight</w>",
  "chapter",
  "chapters</w>",
  "Pā",
  "Pāṇ",
  "Pāṇin",
  "Pāṇini</w>",
  "epics</w>",
  "Mahā",
  "Mahāb",
  "Mahābh",
  "Mahābhā",
  "Mahābhār",
  "Mahābhārata</w>",
  "Rā",
  "Rām",
  "Rāmāy",
  "Rāmāya",
  "Rāmāyaṇ",
  "Rāmāyaṇa</w>",
  "stor",
  "story",
  "storytel",
  "storytelling</w>",
  "registers</w>",
  "Ep",
  "Epic</w>",
  "roughly</w>",
  "contem",
  "contempor",
  "contemporary</w>",
  "taken</w>",
  "differenti",
  "differentiation</w>",
  "teach",
  "teachings</w>",
  "Mahav",
  "Mahavira</w>",
  "Bo",
  "Both</w>",
  "stres",
  "stressed</w>",
  "abj",
  "abjured</w>",
  "sac",
  "sacri",
  "sacrific",
  "sacrifices</w>",
  "Brahman",
  "Brahmanism</w>",
  "fixed</w>",
  "ethically</w>",
  "lay</w>",
  "socially</w>",
  "morally</w>",
  "Chron",
  "Chronic",
  "Chronicling</w>",
  "backdro",
  "backdrop</w>",
  "emer",
  "emergence</w>",
  "geographically</w>",
  "extensive</w>",
  "founder</w>",
  "grandson</w>",
  "26",
  "268</w>",
  "232</w>",
  "control",
  "controlled</w>",
  "arter",
  "arteries</w>",
  "except</w>",
  "deep</w>",
  "inscrip",
  "inscriptions</w>",
  "declining</w>",
  "mainstre",
  "mainstream</w>",
  "conqu",
  "conquest</w>",
  "Kaling",
  "Kalinga</w>",
  "forces</w>",
  "imm",
  "immense</w>",
  "adopting</w>",
  "dhamm",
  "dhamma</w>",
  "commis",
  "commissi",
  "commission",
  "commissioning</w>",
  "numerous</w>",
  "pill",
  "pillar</w>",
  "through",
  "throughout</w>",
  "promote</w>",
  "conduct</w>",
  "forb",
  "forbade</w>",
  "kill",
  "killing</w>",
  "wild</w>",
  "destruc",
  "destruction</w>",
  "seen</w>",
  "env",
  "envir",
  "environ",
  "environmental</w>",
  "embodi",
  "embodiment</w>",
  "ethos</w>",
  "4th</w>",
  "taxation</w>",
  "Under</w>",
  "Gupt",
  "Guptas</w>",
  "renewed</w>",
  "manag",
  "management</w>",
  "ritu",
  "ritual</w>",
  "itself</w>",
  "renewal</w>",
  "reflected</w>",
  "science</w>",
  "Sangam</w>",
  "reve",
  "reveals</w>",
  "peninsula</w>",
  "Cher",
  "Cheras</w>",
  "Cholas</w>",
  "respectively</w>",
  "Pand",
  "Pandy",
  "Pandyas</w>",
  "farther</w>",
  "Vaig",
  "Vaigai</w>",
  "sixth</w>",
  "grown</w>",
  "favour",
  "favoured</w>",
  "conserv",
  "conservative</w>",
