[
  "\"",
  "$",
  "%",
  "&",
  "'",
  "(",
  ")",
  "+",
  ",",
  "-",
  ".",
  "/",
  "0",
  "1",
  "2",
  "3",
  "4",
  "5",
  "6",
  "7",
  "8",
  "9",
  ":",
  ";",
  "</w>",
  "=",
  "A",
  "B",
  "C",
  "D",
  "E",
  "F",
  "G",
  "H",
  "I",
  "J",
  "K",
  "L",
  "M",
  "N",
  "O",
  "P",
  "R",
  "S",
  "T",
  "U",
  "V",
  "W",
  "Y",
  "Z",
  "[",
  "]",
  "^",
  "a",
  "b",
  "c",
  "d",
  "e",
  "f",
  "g",
  "h",
  "i",
  "j",
  "k",
  "l",
  "m",
  "n",
  "o",
  "p",
  "q",
  "r",
  "s",
  "t",
  "u",
  "v",
  "w",
  "x",
  "y",
  "z",
  "|",
  "°",
  "Ö",
  "á",
  "â",
  "í",
  "ā",
  "ī",
  "Ś",
  "ū",
  "ə",
  "ɦ",
  "ɪ",
  "ɾ",
  "ʊ",
  "ʱ",
  "ˈ",
  "ː",
  "ί",
  "α",
  "δ",
  "ν",
  "ο",
  "ς",
  "ό",
  "ँ",
  "ं",
  "ः",
  "अ",
  "आ",
  "इ",
  "ई",
  "उ",
  "ऊ",
  "ऋ",
  "ए",
  "ऐ",
  "ऑ",
  "ओ",
  "औ",
  "क",
  "ख",
  "ग",
  "घ",
  "च",
  "छ",
  "ज",
  "झ",
  "ञ",
  "ट",
  "ठ",
  "ड",
  "ढ",
  "ण",
  "त",
  "थ",
  "द",
  "ध",
  "न",
  "प",
  "फ",
  "ब",
  "भ",
  "म",
  "य",
  "र",
  "ल",
  "व",
  "श",
  "ष",
  "स",
  "ह",
  "़",
  "ा",
  "ि",
  "ी",
  "ु",
  "ू",
  "ृ",
  "े",
  "ै",
  "ॉ",
  "ो",
  "ौ",
  "्",
  "।",
  "०",
  "१",
  "२",
  "३",
  "४",
  "५",
  "६",
  "७",
  "८",
  "९",
  "॰",
  "ஃ",
  "அ",
  "ஆ",
  "இ",
  "ஈ",
  "உ",
  "ஊ",
  "எ",
  "ஏ",
  "ஐ",
  "ஒ",
  "ஓ",
  "க",
  "ங",
  "ச",
  "ஜ",
  "ஞ",
  "ட",
  "ண",
  "த",
  "ந",
  "ன",
  "ப",
  "ம",
  "ய",
  "ர",
  "ற",
  "ல",
  "ள",
  "ழ",
  "வ",
  "ஷ",
  "ஸ",
  "ஹ",
  "ா",
  "ி",
  "ீ",
  "ு",
  "ூ",
  "ெ",
  "ே",
  "ை",
  "ொ",
  "ோ",
  "ௌ",
  "்",
  "ం",
  "ః",
  "అ",
  "ఆ",
  "ఇ",
  "ఈ",
  "ఉ",
  "ఋ",
  "ఎ",
  "ఏ",
  "ఐ",
  "ఒ",
  "ఓ",
  "ఔ",
  "క",
  "ఖ",
  "గ",
  "ఘ",
  "చ",
  "ఛ",
  "జ",
  "ఞ",
  "ట",
  "ఠ",
  "డ",
  "ఢ",
  "ణ",
  "త",
  "థ",
  "ద",
  "ధ",
  "న",
  "ప",
  "ఫ",
  "బ",
  "భ",
  "మ",
  "య",
  "ర",
  "ల",
  "ళ",
  "వ",
  "శ",
  "ష",
  "స",
  "హ",
  "ా",
  "ి",
  "ీ",
  "ు",
  "ూ",
  "ృ",
  "ె",
  "ే",
  "ై",
  "ొ",
  "ో",
  "ౌ",
  "్",
  "ṅ",
  "ṇ",
  "ṣ",
  "ṭ",
  "Ἰ",
  "‌",
  "‍",
  "–",
  "—",
  "‘",
  "’",
  "“",
  "”",
  "†",
  "′",
  "₹",
  "்</w>",
  "ு</w>",
  "்த",
  "்க",
  "ிய",
  "்ப",
  "ம்</w>",
  ".</w>",
  "ந்த",
  "ు</w>",
  "்ட",
  "து</w>",
  "ి</w>",
  "க்க",
  "్ర",
  "ல்</w>",
  "ப்ப",
  "ార",
  "த்த",
  ",</w>",
  "்ற",
  "ాల",
  "ும்</w>",
  "ం</w>",
  "ின",
  "ான",
  "ட்ட",
  "ా</w>",
  "ை</w>",
  "ో</w>",
  "ைய",
  "స్",
  "ரு",
  "ற்ற",
  "్య",
  "ில்</w>",
  "e</w>",
  "న</w>",
  "ாக",
  "న్",
  "்கள",
  "=</w>",
  "ின்</w>",
  "ంద",
  "s</w>",
  "இந்த",
  "ప్ర",
  "கள",
  "లో</w>",
  "ண்ட",
  "th",
  "దే",
  "దేశ",
  "இந்திய",
  "ி</w>",
  "ిక",
  "n</w>",
  "ப்</w>",
  "ర్",
  "ள்",
  "లు</w>",
  "க்</w>",
  "d</w>",
  "ள்ள",
  "భార",
  "ிர",
  "భారత",
  "டு",
  "an",
  "ాలు</w>",
  "மற்ற",
  "ாக</w>",
  "న్న",
  "மற்றும்</w>",
  "ంగ",
  "er",
  "ில",
  "ा</w>",
  "ంది</w>",
  "கு",
  "ాయ",
  "மு",
  "in",
  "ంచ",
  "்ச",
  "ాత",
  "கா",
  "క్",
  "े</w>",
  "ாவ",
  "వి",
  "ர்</w>",
  "ీ</w>",
  "ங்கள",
  "్ట",
  "the</w>",
  "ான</w>",
  "రా",
  "ானது</w>",
  "్</w>",
  "ं</w>",
  "ிற",
  "ండ",
  "t</w>",
  "ிய</w>",
  "ే</w>",
  "தி",
  "భారతదేశ",
  "ங்க",
  "ీయ",
  "y</w>",
  "ப்பட்ட",
  "స్త",
  "ன</w>",
  "ी</w>",
  "ంలో</w>",
  "ருந்த",
  "ాన",
  "a</w>",
  "த்</w>",
  "ిక</w>",
  "பெ",
  "ులు</w>",
  "ா</w>",
  "al",
  "ించ",
  "र</w>",
  "ன்ற",
  "ద్",
  "தொ",
  "ీయ</w>",
  "ுக்க",
  "ar",
  "త్",
  "ுவ",
  "ంత",
  "ுள்ள",
  "్ల",
  "के</w>",
  "ார",
  "ti",
  "ిన</w>",
  "பொ",
  "గా</w>",
  "இந்தியாவ",
  "கொ",
  "కు",
  "्र",
  "வா",
  "ింది</w>",
  "ன்</w>",
  "స్థ",
  "ல்",
  "ంట",
  "ரு</w>",
  "di",
  "ము",
  "ற்க",
  "त</w>",
  "ని",
  "ுகள",
  "வர",
  "రి",
  "உள்ள",
  "en",
  "ాయి</w>",
  "20",
  "ల</w>",
  "ार",
  "வை</w>",
  "ని</w>",
  "போ",
  "ూడ",
  "or",
  "ித்த",
  "ను</w>",
  "மை",
  "్య</w>",
  "ें</w>",
  "ஆக",
  "సం",
  "ரச",
  "ed</w>",
  "వా",
  "நா",
  "ంగా</w>",
  "ிக்க",
  "ిత",
  "ுள்ளது</w>",
  "में</w>",
  "து",
  "క్ష",
  "on",
  "கொண்ட",
  "లో",
  "வி",
  "కు</w>",
  "நில",
  "సా",
  "and</w>",
  "।</w>",
  "இந்தியா</w>",
  "క</w>",
  "பா",
  "ది</w>",
  "ுட",
  "ూ</w>",
  "்கள்</w>",
  "్చ",
  "of",
  "சம",
  "है",
  "పా",
  "ஒரு</w>",
  "తర",
  "ம்ப",
  "ారు</w>",
  "இது</w>",
  "of</w>",
  "సి",
  "ிப்ப",
  "భా",
  "ைக்</w>",
  "ుత",
  "வே",
  "ష్ట",
  "ால்</w>",
  "In",
  "న్న</w>",
  "கள்</w>",
  "ప్రా",
  "ப்படு",
  "्य",
  "మై",
  "ிக",
  "తి",
  "re",
  "மா",
  "కూడ",
  "ன்",
  "செ",
  "జాత",
  "பிர",
  "రాజ",
  "न</w>",
  "Indi",
  "ஆண்ட",
  "కో",
  "ேர",
  "క్ర",
  "19",
  "ార్",
  "0</w>",
  ":</w>",
  "o</w>",
  "क</w>",
  "மைய",
  "మొ",
  "ச்</w>",
  "%</w>",
  "తి</w>",
  "on</w>",
  "கால",
  "భారత</w>",
  "भार",
  "ிருந்த",
  "ట్ట",
  "திய",
  "చ్చ",
  "al</w>",
  "குற",
  "ిన",
  "தொட",
  "ను",
  "र्",
  "மே",
  "భారతదేశం</w>",
  "வெ",
  "g</w>",
  "్ర</w>",
  "ஆம்</w>",
  "హి",
  "இருந்த",
  "ఉన్న",
  "है</w>",
  "கர",
  "-</w>",
  "es</w>",
  "இத",
  "(</w>",
  "இந்தியாவின்</w>",
  ")</w>",
  "ல்ல",
  "వ్య",
  "िय",
  "st",
  "ட்ச",
  "వ</w>",
  "ங்கள்</w>",
  "ల్",
  "ிவ",
  "ికి</w>",
  "ों</w>",
  "்ந்த",
  "ాల</w>",
  "in</w>",
  "ுக்கு</w>",
  "రై",
  "அமை",
  "నా",
  "த்தின்</w>",
  "ఈ</w>",
  "की</w>",
  "er</w>",
  "அரச",
  "రాష్ట",
  "ாத",
  "లి",
  "ற்ப",
  "అధ",
  "ப்பட்ட</w>",
  "और</w>",
  "పు",
  "டைய",
  "ల్ల",
  "சு",
  "ేర",
  "அதி",
  "వాత",
  "li",
  "பொரு",
  "स्",
  "త</w>",
  "லை",
  "ద్ద",
  "ாள",
  "మా",
  "1</w>",
  "an</w>",
  "ద్ధ",
  "का</w>",
  "இந்திய</w>",
  "వచ్చ",
  "இர",
  "కా",
  "உல",
  "at",
  "भारत</w>",
  "వర",
  "னர்</w>",
  "భారతీయ</w>",
  "மானது</w>",
  ";</w>",
  "டி</w>",
  "ing</w>",
  "రాష్ట్ర",
  "प्र",
  "பு",
  "పాల",
  "ிறது</w>",
  "కొ",
  "ur",
  "லா",
  "జాతీయ</w>",
  "ாகும்</w>",
  "పార",
  "य</w>",
  "உரு",
  "పు</w>",
  "ுப்</w>",
  "వ్యవ",
  "om",
  "பகு",
  "టి",
  "से</w>",
  "ைப்</w>",
  "ఉంది</w>",
  "ண்",
  "ఉన్నాయి</w>",
  "as</w>",
  "க்கு</w>",
  "న్</w>",
  "మార్",
  "இல்</w>",
  "ो</w>",
  "్‌",
  "டிய",
  "தெ",
  "శా",
  "India</w>",
  "்வ",
  "ణ</w>",
  "ப்படுக",
  "क्",
  "పంచ",
  "ள்</w>",
  "7</w>",
  "கி",
  "కే",
  "ic",
  "ின்ற",
  "ైన",
  "ने</w>",
  "ముఖ",
  "டுத்த",
  "ము</w>",
  "ந்த</w>",
  "to</w>",
  "ాబ",
  "ால",
  "ఎన్న",
  "உலக",
  "रा",
  "పె",
  "த்தில்</w>",
  "దేశం</w>",
  "நட",
  "ec",
  "వ్యవస్థ",
  "கோ",
  "वि",
  "కి",
  "வட",
  "హింద",
  "2</w>",
  "ou",
  "యా</w>",
  "மாக</w>",
  "తో</w>",
  "மிக",
  "ल</w>",
  "కాల",
  "ாட்ட",
  "చె",
  "th</w>",
  "ைகள",
  "ర్వ",
  "பர",
  "ానికి</w>",
  "ि</w>",
  "முத",
  "తం</w>",
  "st</w>",
  "று",
  "ుగ",
  "மொ",
  "ంబ",
  "सा",
  "முற",
  "ెండ",
  "ளவ",
  "ri",
  "లోని</w>",
  "ஆகிய",
  "త్వ",
  "ிந்த",
  "మార్గ",
  "ிட",
  "ly</w>",
  "మొద",
  "ே</w>",
  "టి</w>",
  "ிகள",
  "్యం</w>",
  "ीय</w>",
  "ன்ன",
  "న్ని</w>",
  "ati",
  "க்கிய",
  "పర",
  "வைய",
  "ంత్ర",
  "பல",
  "मा",
  "బడ",
  "si",
  "வீ",
  "కృ",
  "பார",
  "వార",
  "கூ",
  "కూడా</w>",
  "न्",
  "h</w>",
  "மக்க",
  "అధిక",
  "பெரு",
  "అధికార",
  "நீ",
  "కార",
  "म</w>",
  "em",
  "ాద",
  "201",
  "ప్రపంచ",
  "கார",
  "స్థాన",
  "Th",
  "லை</w>",
  "सं",
  "వే",
  "ளர",
  "ప్రాంత",
  "ைக்க",
  "ent</w>",
  "మైన</w>",
  "செய",
  "क्ष",
  "దక్ష",
  "பொருள",
  "ుల",
  "ாதார",
  "am",
  "ాన</w>",
  "சிய",
  "त्",
  "ుగా</w>",
  "தா",
  "భాష",
  "ட்ட</w>",
  "க</w>",
  "విధ",
  "ப்பு</w>",
  "్రా",
  "िक</w>",
  "ச்ச",
  "మధ",
  "ts</w>",
  "பிற",
  "్మ",
  "மான</w>",
  "కర",
  "ण</w>",
  "அல்ல",
  "ul",
  "ప్రధ",
  "ன்ப",
  "పేర",
  "கொண்டுள்ளது</w>",
  "తర</w>",
  "உள்ளது</w>",
  "is</w>",
  "्य</w>",
  "ర్</w>",
  "ற்கு</w>",
  "ంలోని</w>",
  "விய",
  "సభ",
  "or</w>",
  "ைத்த",
  "था</w>",
  "ధిక</w>",
  "பொருளாதார",
  "రైలు</w>",
  "6</w>",
  "ro",
  "ர்கள",
  "ता</w>",
  "அட",
  "క్కు",
  "ப்பட",
  "lo",
  "వాణ",
  "ண்ண",
  "దక్షి",
  "என்ற",
  "का",
  "ంధ",
  "The</w>",
  "பெர",
  "వర్",
  "ர்கள்</w>",
  "ిన్న</w>",
  "ியல்</w>",
  "ra",
  "డి",
  "िया</w>",
  "ையும்</w>",
  "పరి",
  "ிகள்</w>",
  "్డ",
  "ir",
  "3</w>",
  "ప్",
  "ई</w>",
  "அல்லது</w>",
  "is",
  "அண",
  "వి</w>",
  "சமய",
  "భారతదేశంలో</w>",
  "हैं</w>",
  "்ச்ச",
  "by</w>",
  "00",
  "ுக்</w>",
  "స్</w>",
  "நாட்ட",
  "as",
  "పార్ట",
  "स</w>",
  "5</w>",
  "ెల",
  "க்க</w>",
  "ver",
  "ைத்</w>",
  "జనా",
  "உய",
  "राज",
  "ும",
  "జనాభ",
  "con",
  "அதிகர",
  "ప్రజ",
  "நாட",
  "దేశాల",
  "को</w>",
  "wi",
  "டுகள",
  "భాగ",
  "ஆண்டு</w>",
  "్రం</w>",
  "Indian</w>",
  "குறிப்ப",
  "ాన్</w>",
  "ना",
  "வளர",
  "ుకు",
  "ున్న",
  "வற்ற",
  "రాజ్య",
  "हु",
  "ுடன்</w>",
  "ch",
  "చే",
  "ங்களில்</w>",
  "ఆర్",
  "பண",
  "అయ",
  "en</w>",
  "भा",
  "ாகக்</w>",
  "పేరు</w>",
  "ில்",
  "నే</w>",
  "ிருந்து</w>",
  "రెండ",
  "மை</w>",
  "व</w>",
  "ప్రభ",
  "இட",
  "su",
  "இந்தியாவில்</w>",
  "ప్రభు",
  "த்தை</w>",
  "పెద్ద",
  "दे",
  "ce</w>",
  "பெரும்ப",
  "ைய</w>",
  "ండి</w>",
  "வும்</w>",
  "ag",
  "నే",
  "ड़",
  "இல",
  "వీ",
  "ின்றன</w>",
  "టు</w>",
  "du",
  "00</w>",
  "పో",
  "जा",
  "வழ",
  "వచ్చింది</w>",
  "po",
  "சா",
  "మధ్య</w>",
  "தொடர",
  "రిగ",
  "द्",
  "அமைப்ப",
  "ent",
  "\"</w>",
  "கட்ட",
  "వల",
  "ப்படுகிறது</w>",
  "గు",
  "'</w>",
  "தன",
  "పడ",
  "இரண்ட",
  "ించింది</w>",
  "ியது</w>",
  "ar</w>",
  "స్కృ",
  "வாக்க",
  "ना</w>",
  "సాం",
  "படி</w>",
  "il",
  "ப்பட்டது</w>",
  "రు",
  "பல</w>",
  "द</w>",
  "ation</w>",
  "ுக",
  "త్య",
  "போது</w>",
  "దాయ",
  "ானவை</w>",
  "we",
  "वा",
  "వె",
  "திர",
  "ఉన్న</w>",
  "இரா",
  "కేంద",
  "un",
  "ாண்ட",
  "पर</w>",
  "ఒక</w>",
  "அதிகரித்த",
  "ఉత్",
  "ex",
  "பெற்ற",
  "దక్షిణ",
  "200",
  "ति</w>",
  "శ్ర",
  "wh",
  "ுகள்</w>",
  "ఇండ",
  "தன்</w>",
  "గర",
  "ரிய",
  "ान</w>",
  "మత",
  "ad",
  "ைச்</w>",
  "్రి",
  "மூ",
  "జరిగ",
  "be",
  "भारत",
  "மையான</w>",
  "చెంద",
  "ையில்</w>",
  "వంట",
  "்ந்து</w>",
  "ol",
  "ప్ప",
  "ित</w>",
  "பொ</w>",
  "ావర",
  "ஊ</w>",
  "it",
  "ఉంట",
  "மீ",
  "తరు",
  "कर",
  "நூ",
  "తరువాత",
  "m</w>",
  "ையானது</w>",
  "లా",
  "ைவ",
  "हा",
  "మ</w>",
  "ருக்க",
  "de",
  "పట్ట",
  "குடிய",
  "ిల్ల",
  "ுத்</w>",
  "पा",
  "జన",
  "மொழ",
  "ుంది</w>",
  "பாரம்ப",
  "క్</w>",
  "வெள",
  "त्र",
  "ுத",
  "్రె",
  "ஞ்ச",
  "మి",
  "was</w>",
  "முதல்</w>",
  "या</w>",
  "వాణా</w>",
  "விள",
  "మార్గాలు</w>",
  "with</w>",
  "క్రీ",
  "மக்கள்</w>",
  "ग</w>",
  "క్రీడ",
  "ons</w>",
  "தே",
  "విస్త",
  "அற",
  "వై",
  "ிருந்தது</w>",
  "नि",
  "tion</w>",
  "పెద్ద</w>",
  "ப்படும்</w>",
  "ిత</w>",
  "ஆகும்</w>",
  "for",
  "కలి",
  "என்று</w>",
  "भारतीय</w>",
  "ఎక్కు",
  "கிழ",
  "లకు</w>",
  "ve</w>",
  "பகுதிய",
  "ియా</w>",
  "கட",
  "देश",
  "పాకి",
  "ிற்க",
  "le",
  "సరి",
  "உருவ",
  "ఇది</w>",
  "शा",
  "சர",
  "ci",
  "ళ</w>",
  "நகர",
  "ల్</w>",
  "உலகின்</w>",
  "तथा</w>",
  "కాలంలో</w>",
  "ern</w>",
  "ప్రస్త",
  "தொக",
  "ప్రస్తుత",
  "சீ",
  "ए</w>",
  "ைந்த",
  "సు",
  "பகுதி",
  "ప్రధాన</w>",
  "rom",
  "த்த</w>",
  "పే",
  "भी</w>",
  "வல",
  "టిక",
  "நிற",
  "ab",
  "గో",
  "4</w>",
  "ह</w>",
  "లే",
  "8</w>",
  "ఏర్",
  "ang",
  "பெரிய</w>",
  "ఇతర</w>",
  "காரண",
  "्ट",
  "ఎన్నో</w>",
  "i</w>",
  "ஆய",
  "క్క",
  "நிறுவ",
  "మన",
  "ிலிருந்து</w>",
  "pl",
  "ై</w>",
  "தொழ",
  "–</w>",
  "ைகள்</w>",
  "ist",
  "உள்ளன</w>",
  "మంత్ర",
  "இந்த</w>",
  "మాత",
  "ac",
  "ுற",
  "రాజక",
  "बा",
  "வண",
  "పత",
  "எண்ண",
  "at</w>",
  "ణం</w>",
  "மி",
  "కాంగ",
  "हि",
  "த்திய",
  "us",
  "కాంగ్రె",
  "துவ",
  "ప్రదాయ",
  "ையின்</w>",
  "sp",
  "कार",
  "సాధ",
  "ுள்ளன</w>",
  "கிர",
  "జనాభా</w>",
  "மான",
  "భారతదేశ</w>",
  "सम",
  "த்திற்க",
  "రంగ",
  "வடிவ",
  "ere</w>",
  "రవాణా</w>",
  "வக",
  "ंग",
  "సంగ",
  "வாய",
  "ally</w>",
  "ీర్",
  "ஒன்ற",
  "సామ",
  "ஆகியவை</w>",
  "एक</w>",
  "mo",
  "ఒక",
  "நூற்ற",
  "ముఖ్య",
  "நூற்றாண்ட",
  "డు</w>",
  "ate</w>",
  "தி</w>",
  "वर्",
  "ఉప",
  "கூட்ட",
  "దార",
  "rom</w>",
  "்த்த",
  "మహ",
  "ார்</w>",
  "ంగ్ల",
  "ூர",
  "from</w>",
  "భూ",
  "மிகப்</w>",
  "సరిహ",
  "ித்தான",
  "स्त",
  "has</w>",
  "సరిహద్ద",
  "ஆண்டுகள",
  "ాల్",
  "தோ",
  "ig",
  "గల</w>",
  "ला",
  "சமூ",
  "య</w>",
  "ுச்</w>",
  "ic</w>",
  "బహ",
  "வரு",
  "दी</w>",
  "చిన్న</w>",
  "பய",
  "ha",
  "ాబ్",
  "தலை",
  "சிற",
  "దం</w>",
  "जि",
  "ter",
  "துற",
  "నుండి</w>",
  "மேற்க",
  "క్రమ",
  "விர",
  "रू",
  "ich</w>",
  "ఆధ",
  "ித",
  "భి",
  "உண",
  "ద్ధి</w>",
  "par",
  "प</w>",
  "கால</w>",
  "ట్",
  "பேர",
  "యో",
  "inc",
  "பண்ப",
  "ప్రాచ",
  "पू",
  "இண",
  "సంస్కృ",
  "co",
  "இய",
  "శాస్త",
  "ட்சி</w>",
  "पर",
  "ன்ற</w>",
  "se",
  "ిల్లీ</w>",
  "்க்க",
  "బె",
  "ु</w>",
  "வந்த</w>",
  "In</w>",
  "சியாவ",
  "రో",
  "வாழ",
  "మర",
  "se</w>",
  "श्",
  "இதன்</w>",
  "ించిన</w>",
  "தொடங்க",
  "ఆర్ధిక</w>",
  "ma",
  "அதன்</w>",
  "मि",
  "ప్రభుత్వ",
  "உயிர",
  "ుకో",
  "ted</w>",
  "று</w>",
  "అత్య",
  "அளவ",
  "कर</w>",
  "పార్టీ</w>",
  "இவை</w>",
  "which</w>",
  "సిని",
  "வளர்ச்ச",
  "्या",
  "பொருட",
  "l</w>",
  "ங்களை</w>",
  "సినిమ",
  "அன",
  "సంగీ",
  "sh",
  "मु",
  "பெரும்பால",
  "—</w>",
  "கீ",
  "res",
  "கீழ",
  "स्थ",
  "ట్ల",
  "பொதுவ",
  "మొదటి</w>",
  "c</w>",
  "கல",
  "ంతో</w>",
  "ாவது</w>",
  "सर",
  "స్వా",
  "gi",
  "மிக</w>",
  "9</w>",
  "ிப்</w>",
  "కేంద్ర",
  "பாரம்பரிய",
  "ast",
  "இருந்தது</w>",
  "ప్రాంతాలు</w>",
  "பகுதிகள",
  "ud",
  "अन",
  "మె",
  "பேரரச",
  "వ్యవస్థ</w>",
  "இக்க",
  "w</w>",
  "సమా",
  "முக",
  "ली</w>",
  "ాలో</w>",
  "நேர",
  "cont",
  "మీ",
  "்ப்ப",
  "సము",
  "ते</w>",
  "ின்றனர்</w>",
  "ిత్ర",
  "ty</w>",
  "ிக்</w>",
  "రహ",
  "கண",
  "किया</w>",
  "రహదార",
  "tur",
  "தேர",
  "హిందూ</w>",
  "இருந்து</w>",
  "స్తాన్</w>",
  "sti",
  "துண",
  "कार</w>",
  "లం",
  "வர்கள",
  "గ్",
  "மு</w>",
  "el",
  "సింధ",
  "तक</w>",
  "ஓர்</w>",
  "వివిధ",
  "ட</w>",
  "com",
  "వివిధ</w>",
  "இராண",
  "भाष",
  "సింది</w>",
  "இராணுவ",
  "its</w>",
  "இற",
  "భాగం</w>",
  "ந்திர",
  "ించి</w>",
  "हो",
  "202",
  "బ్రి",
  "ாகவும்</w>",
  "ట్</w>",
  "थ</w>",
  "ித்</w>",
  "ఇండియా</w>",
  "குறிப்பிட",
  "ాలను</w>",
  "im",
  "பயன்ப",
  "స్వ",
  "लि",
  "உருவாக்க",
  "హార",
  "இடைய",
  "ies</w>",
  "పూ",
  "ट</w>",
  "மய",
  "ుగు</w>",
  "இதில்</w>",
  "for</w>",
  "పేర్",
  "கோடி</w>",
  "त्र</w>",
  "ాలలో</w>",
  "மாநில",
  "ment</w>",
  "ప్పటిక",
  "முன்ன",
  "లలో</w>",
  "पूर्",
  "ப்படுத்த",
  "est</w>",
  "ది",
  "தாக</w>",
  "ష్",
  "ாம",
  "इस",
  "ter</w>",
  "పండ",
  "ாகப்</w>",
  "దేశంలో</w>",
  "le</w>",
  "இரு",
  "ंध",
  "తరువాత</w>",
  "வன",
  "మే",
  "lar",
  "ப்பட்டன</w>",
  "నది</w>",
  "ष्ट",
  "ப்த",
  "000</w>",
  "ஆன",
  "ea",
  "ఏర్పడ",
  "லாம்</w>",
  "ती</w>",
  "ాల్లో</w>",
  "ில்ல",
  "and",
  "తిక</w>",
  "பிற</w>",
  "ार</w>",
  "ప్రముఖ",
  "ட்சிய",
  "are</w>",
  "క్య",
  "முட",
  "ுடைய</w>",
  "vi",
  "మొదల",
  "साथ</w>",
  "வீத",
  "గణ",
  "ுட்ப",
  "wor",
  "ఢిల్లీ</w>",
  "१९",
  "டு</w>",
  "భారత్</w>",
  "க்கிய</w>",
  "ld</w>",
  "రాజకీయ</w>",
  "சார",
  "क्षि",
  "్యాయ",
  "இவ",
  "were</w>",
  "రాష్ట్రప",
  "அரசா",
  "जन",
  "సర",
  "pro",
  "அரசாங்க",
  "అత్యధిక</w>",
  "199",
  "over",
  "కోర్",
  "ிச",
  "ीन</w>",
  "அழ",
  "త్ర",
  "cent",
  "இந்தியப்</w>",
  "ప్రతి",
  "प्",
  "வங்க",
  "ల్ప",
  "உறு",
  "oun",
  "జాబ",
  "்ய",
  "ान",
  "మూడ",
  "மாற்ற",
  "ver</w>",
  "దేశంలోని</w>",
  "ின</w>",
  "के",
  "தாக்க",
  "దేశాల</w>",
  "ers</w>",
  "நடத்த",
  "బెంగ",
  "ிலான</w>",
  "ंत्र",
  "రు</w>",
  "தற்கு</w>",
  "శాఖ",
  "1ஆம்</w>",
  "tu",
  "సౌ",
  "देश</w>",
  "புவ",
  "సౌకర",
  "ary</w>",
  "பயன்படுத்த",
  "సౌకర్య",
  "உணவ",
  "क्षे",
  "gen",
  "தொழில்</w>",
  "ాక",
  "198",
  "నడి",
  "larg",
  "டுப்ப",
  "నడిప",
  "என்ப",
  "స్వామ",
  "ong</w>",
  "தேச",
  "दक्षि",
  "రాష్ట్రాలు</w>",
  "ஆகியவற்ற",
  "కలిగ",
  "ing",
  "மர",
  "దేశాలలో</w>",
  "ँ</w>",
  "உடைய",
  "్వ",
  "econ",
  "ஆற்ற",
  "సముద",
  "ாத</w>",
  "कि",
  "అధిక</w>",
  "onal</w>",
  "பங்க",
  "ాన్ని</w>",
  "சேர",
  "అనే",
  "சுல",
  "उत्",
  "అనేక</w>",
  "ஏற்ப",
  "చార",
  "ated</w>",
  "எதிர",
  "शास",
  "ాళ",
  "முக்கிய",
  "చైన",
  "பெய",
  "ుకుంట",
  "கல்",
  "ति",
  "దీ",
  "ோ</w>",
  "సియా</w>",
  "டுக்க",
  "బహు",
  "हिन्",
  "gh",
  "கு</w>",
  "ాట",
  "வையாக</w>",
  "ాలతో</w>",
  "k</w>",
  "நாட்டு</w>",
  "ीं</w>",
  "శత",
  "அடிப்ப",
  "per",
  "శతాబ్",
  "லில்</w>",
  "से",
  "శతాబ్దం</w>",
  "தீ",
  "వడ",
  "ண்ட</w>",
  "ப்பா",
  "టీ",
  "ष</w>",
  "ear",
  "செய்ய",
  "టె",
  "பாது",
  "స్వాత",
  "பாதுகா",
  "०</w>",
  "స్వాతంత్ర",
  "ஆனால்</w>",
  "జరిగిన</w>",
  "por",
  "இருந்த</w>",
  "టం</w>",
  "्रे",
  "இரு</w>",
  "తంత",
  "முறை</w>",
  "bu",
  "తంత్ర</w>",
  "ஆக</w>",
  "दक्षिण</w>",
  "గంగా</w>",
  "பத",
  "ap",
  "అభి",
  "உட",
  "వృ",
  "ओं</w>",
  "ிட்ட",
  "um",
  "స్య",
  "மே</w>",
  "వంటి</w>",
  "no",
  "உற்ப",
  "गया</w>",
  "ళ్ల",
  "மெ",
  "overn",
  "வணிக",
  "భారతదేశానికి</w>",
  "बाद</w>",
  "மக்கள",
  "మొత్",
  "min",
  "அனைத்த",
  "మొత్తం</w>",
  "பொருளாதார</w>",
  "ట్లు</w>",
  "रह",
  "end",
  "ியானது</w>",
  "గి",
  "பாண",
  "లేద",
  "ism</w>",
  "ने",
  "போட்ட",
  "ఎక్కువ",
  "விளைய",
  "ass",
  "ఎక్కువగా</w>",
  "தெற்க",
  "कृ",
  "ఉంటాయి</w>",
  "த்தைக்</w>",
  "Con",
  "ినది</w>",
  "காண",
  "అయిన</w>",
  "இந்து</w>",
  "tr",
  "హిందూ",
  "சமூக",
  "ைப்ப",
  "షు</w>",
  "ak",
  "सि",
  "கண்ட",
  "పొ",
  "ுக்குப்</w>",
  "mar",
  "రెండు</w>",
  "्यों</w>",
  "நாடுகள",
  "త్వ</w>",
  "பெயர",
  "up",
  "మే</w>",
  "195",
  "ज</w>",
  "చరి",
  "age</w>",
  "ஐஅ",
  "త్ర</w>",
  "ஐஅ</w>",
  "Hin",
  "$</w>",
  "్‌</w>",
  "ढ़",
  "நுட்ப",
  "ప్రాచీ",
  "ain",
  "நிலைய",
  "ప్రాచీన</w>",
  "लो",
  "ஆயுத",
  "వత్",
  "ical</w>",
  "தற்க",
  "సార",
  "ப்படுகின்றன</w>",
  "सब",
  "af",
  "లతో</w>",
  "பின",
  "డి</w>",
  "ங்களின்</w>",
  "Ch",
  "सबसे</w>",
  "ఖ్య",
  "போன்ற</w>",
  "தொடர்ந்து</w>",
  "సర్వ",
  "பிறகு</w>",
  "अध",
  "భిన్న</w>",
  "மண",
  "mil",
  "197",
  "விளையாட்ட",
  "ప్రధాన",
  "प्रा",
  "bec",
  "உள்ள</w>",
  "ప్రధానమంత్ర",
  "குடியரச",
  "నిర్వ",
  "ay",
  "கிழக்க",
  "यह</w>",
  "ான்",
  "నిర్వహ",
  "econom",
  "ந்து</w>",
  "అతి",
  "च</w>",
  "வேறு",
  "కారం</w>",
  "em</w>",
  "ரீ",
  "రాష్ట్రపతి</w>",
  "ரீதிய",
  "ब</w>",
  "lion</w>",
  "పద్ధ",
  "அரசியல்</w>",
  "மொத்த</w>",
  "చే</w>",
  "bo",
  "यु",
  "இக்கால",
  "చేయ",
  "ிலும்</w>",
  "సభ</w>",
  "outh</w>",
  "டித்த",
  "కాంగ్రెస",
  "நிர",
  "ved</w>",
  "పార్టీ",
  "பிரித்தான",
  "मुख",
  "அதிகரித்து</w>",
  "200",
  "ni",
  "அதிக",
  "వాతావర",
  "தர",
  "ture</w>",
  "बहु",
  "వాతావరణం</w>",
  "தாகும்</w>",
  "భాషలు</w>",
  "இடையில்</w>",
  "any</w>",
  "మలు</w>",
  "राज्य</w>",
  "ப்பின",
  "சோ",
  "కల",
  "ance</w>",
  "கீழ்</w>",
  "జాబిత",
  "कि</w>",
  "சட்ட",
  "ప్రస్తుతం</w>",
  "அடிப்படைய",
  "వే</w>",
  "जिस",
  "nor",
  "வங்காள",
  "மன",
  "పట్టణ",
  "me</w>",
  "இந்தியத்</w>",
  "నగర",
  "पु",
  "வர்கள்</w>",
  "బాద",
  "ir</w>",
  "்ந்த</w>",
  "ప్రపంచ</w>",
  "வது</w>",
  "रूप</w>",
  "into</w>",
  "தார",
  "టు",
  "கொண்டிருந்தது</w>",
  "తమి",
  "या",
  "pe",
  "கூட</w>",
  "రక",
  "நடு",
  "uring</w>",
  "రైల్",
  "ழு",
  "ंग्रे",
  "க்கா",
  "సై",
  "ity</w>",
  "பண்பாட்ட",
  "రోడ",
  "तर</w>",
  "ஒப்ப",
  "cul",
  "రహదారులు</w>",
  "நிறுவன",
  "ாண்",
  "బెంగాల",
  "द्ध",
  "me",
  "வருக",
  "దిన",
  "குழ",
  "centur",
  "Ind",
  "री</w>",
  "மூன்ற",
  "ருத்த",
  "duc",
  "ப்பட்டுள்ளது</w>",
  "Indi",
  "अप",
  "வரலா",
  "pul",
  "India",
  "உள்ளட",
  "India</w>",
  "ंड",
  "கரு",
  "CE",
  "பெற்றது</w>",
  "వెబ",
  "பெரும்பாலான</w>",
  "CE</w>",
  "పై",
  "धर्",
  "திய</w>",
  "పైగా</w>",
  "மாற",
  "ame</w>",
  "స్థానంలో</w>",
  "स्व",
  "சந்த",
  "అతి</w>",
  "low",
  "காங்க",
  "ాస్వామ",
  "காங்கிர",
  "िया",
  "ాస్వామ్య</w>",
  "overnment</w>",
  "காங்கிரச",
  "కేంద్రపాల",
  "சரா",
  "కేంద్రపాలిత</w>",
  "बंध",
  "அண்</w>",
  "కలిగి</w>",
  "கொண்ட</w>",
  "ఖ్య</w>",
  "sh</w>",
  "லும்</w>",
  "द्व",
  "ముఖ్యమైన</w>",
  "பல்",
  "ీర",
  "ரோ",
  "्रा",
  "ఖండ",
  "ற்போ",
  "sub",
  "ந்",
  "ములో</w>",
  "ல்கள",
  "ిజ",
  "श</w>",
  "angu",
  "மொழிகள",
  "మాల",
  "ரிய</w>",
  "యాలు</w>",
  "so",
  "नी</w>",
  "ுகளை</w>",
  "దక్షిణాన</w>",
  "பரவல",
  "stitu",
  "పశ",
  "பஞ்ச",
  "राष्ट",
  "పశ్చ",
  "முகலா",
  "pri",
  "పశ్చి",
  "முகலாய",
  "रि",
  "న్మ",
  "வைத்த",
  "tra",
  "ఆఫ",
  "ேற்ற",
  "நேரத்தில்</w>",
  "ద్వీ",
  "र्थ",
  "ely</w>",
  "உருவானது</w>",
  "ద్వీప",
  "என</w>",
  "ates</w>",
  "పుట్ట",
  "सरकार</w>",
  "ாளும",
  "సంఘ",
  "சில",
  "the",
  "ుల</w>",
  "आध",
  "காட்ட",
  "ౌర",
  "வு</w>",
  "ans</w>",
  "த</w>",
  "विश्",
  "సామ్రా",
  "lat",
  "ுமே</w>",
  "సామ్రాజ",
  "தம",
  "म्",
  "form",
  "ాలుగా</w>",
  "தொலை",
  "బ్రిటి",
  "ுப்ப",
  "mi",
  "आ</w>",
  "பக",
  "ష్</w>",
  "திப்ப",
  "నీ</w>",
  "tions</w>",
  "ியாக</w>",
  "ल्",
  "ీన",
  "முறைய",
  "యు",
  "ne",
  "த்தியில்</w>",
  "గా",
  "ता",
  "வரை</w>",
  "langu",
  "నాయ",
  "ில்லை</w>",
  "త్వా",
  "ियों</w>",
  "உள்",
  "Hindu",
  "194",
  "உள்நாட்டு</w>",
  "cl",
  "ఆధార",
  "தேர்த",
  "थी</w>",
  "கூட்டண",
  "cal</w>",
  "நவீ",
  "ఆర్థ",
  "प्त</w>",
  "நவீன</w>",
  "ఆర్థిక</w>",
  "fir",
  "ாவில்</w>",
  "అను",
  "साम",
  "இப்ப",
  "incl",
  "వేగంగా</w>",
  "ைகளில்</w>",
  "అభివృ",
  "ுள்</w>",
  "कु",
  "minist",
  "అభివృద్ధి</w>",
  "டுக",
  "ாகத்</w>",
  "క్షరా",
  "sia</w>",
  "பௌ",
  "క్షరాస్య",
  "ட்டு</w>",
  "popul",
  "క్షరాస్యత</w>",
  "जो</w>",
  "பெண",
  "ళ్లను</w>",
  "டைந்த",
  "ous</w>",
  "నాల",
  "கட்டட",
  "भाषा",
  "der</w>",
  "சன",
  "టిలో</w>",
  "குறிப்பிடத்த",
  "ఇవ",
  "४</w>",
  "regi",
  "உலக</w>",
  "ప్పటికీ</w>",
  "செல",
  "మత</w>",
  "led</w>",
  "பண்ட",
  "बड़",
  "స్తారు</w>",
  "ஸ்</w>",
  "dec",
  "கிழக்கு</w>",
  "ఉత్తర</w>",
  "चु",
  "ஆகிய</w>",
  "ంటే</w>",
  "qu",
  "என",
  "కను",
  "रा</w>",
  "வளர்ச்சி</w>",
  "includ",
  "రత",
  "த்திர",
  "విశ",
  "हुआ</w>",
  "எண்ணிக்க",
  "ch</w>",
  "మిత",
  "வேள",
  "ser",
  "இரண்டு</w>",
  "మేన",
  "शासन</w>",
  "ர்த்த",
  "ియ",
  "world</w>",
  "மிழ",
  "రూ",
  "अनु",
  "வழி</w>",
  "ence</w>",
  "పొంద",
  "புதிய</w>",
  "ले</w>",
  "చరిత్ర</w>",
  "இவ்",
  "oc",
  "ோர்</w>",
  "మాన",
  "பே",
  "निर्",
  "rec",
  "వు",
  "ுமதிய",
  "సంవత్",
  "res</w>",
  "வி</w>",
  "ज़",
  "పూ</w>",
  "பொதுவாக</w>",
  "tan",
  "వారస",
  "வெற்ற",
  "न्त",
  "ప్రముఖ</w>",
  "உறுப்பின",
  "ast</w>",
  "ுக்கும்</w>",
  "తుల",
  "विश्व</w>",
  "வையாகும்</w>",
  "first</w>",
  "శాస్త్రం</w>",
  "குறைவ",
  "అయిన",
  "गा",
  "ில்லிய",
  "ther</w>",
  "బా",
  "கணக்க",
  "భారతదేశంలోని</w>",
  "sy",
  "ான்</w>",
  "पूर्व</w>",
  "அமைந்த",
  "50</w>",
  "ome</w>",
  "மனித",
  "త్త",
  "चीन</w>",
  "த்திற்கு</w>",
  "కూడిన</w>",
  "av",
  "வந்த",
  "भू",
  "తన</w>",
  "வேறுப",
  "str",
  "நீண்ட</w>",
  "లక్ష",
  "சிந்த",
  "द्र",
  "ణంగా</w>",
  "dh",
  "மேற்கு</w>",
  "స్తా",
  "தோன்ற",
  "ting</w>",
  "दि",
  "தற்போ",
  "లోను</w>",
  "த்தால்</w>",
  "reli",
  "ద్య",
  "हुई</w>",
  "தொடங்கியது</w>",
  "సభ్య",
  "தொடக்க</w>",
  "reas",
  "ప్రభుత్వం</w>",
  "ித்தது</w>",
  "ला</w>",
  "spec",
  "கடற்க",
  "ప్రకారం</w>",
  "கடற்கர",
  "న్యాయ",
  "राष्ट्र",
  "government</w>",
  "நீடித்த",
  "మల",
  "விரிவ",
  "it</w>",
  "18",
  "ोड़",
  "రాష్ట్రాల</w>",
  "அறிய",
  "పద",
  "dern</w>",
  "பெரும்பான்",
  "द्र</w>",
  "మైనది</w>",
  "நாடாளும",
  "gra",
  "ోర",
  "ையுடைய</w>",
  "क्षेत्र</w>",
  "used</w>",
  "வேக",
  "కార్య",
  "போத",
  "నిర్",
  "became</w>",
  "அணு</w>",
  "हिन्दी</w>",
  "మించ",
  "ற்று</w>",
  "ents</w>",
  "நான",
  "వర్గ",
  "जाता</w>",
  "உயிரின",
  "der",
  "భారతదేశపు</w>",
  "நாட்டின்</w>",
  "అని</w>",
  "५</w>",
  "என்ற</w>",
  "rou",
  "కోర్ట",
  "சொ",
  "gh</w>",
  "ியல",
  "సూ",
  "मंत्र",
  "புர",
  "వహ",
  "syst",
  "பொருட்கள",
  "नाम</w>",
  "కాంగ్రెసు</w>",
  "வைக்க",
  "during</w>",
  "கொண்டு</w>",
  "పక్ష",
  "चि",
  "வெளிய",
  "mor",
  "మాత్రం</w>",
  "பெரும்</w>",
  "ంచి</w>",
  "ph",
  "ாலும்</w>",
  "स्कृ",
  "కుల",
  "அனைத்து</w>",
  "so</w>",
  "வகு",
  "సంప్రదాయ",
  "समय</w>",
  "ுற</w>",
  "be</w>",
  "ఉండ",
  "தமிழ",
  "दिया</w>",
  "పాకిస్థ",
  "த்தது</w>",
  "ress</w>",
  "కల్ప",
  "மல",
  "पार",
  "elec",
  "ாந்த",
  "కొన్ని</w>",
  "ண்டும்</w>",
  "నాలు</w>",
  "largest</w>",
  "திக்க",
  "सी</w>",
  "మ్మ",
  "இருந்தன</w>",
  "contin",
  "பிரிவ",
  "జాబితా</w>",
  "मान</w>",
  "மதிப்ப",
  "stern</w>",
  "పాత",
  "செயல",
  "పాత్ర</w>",
  "had</w>",
  "கிராம",
  "పరిశ్ర",
  "்ப்</w>",
  "इस</w>",
  "மலை",
  "ించే</w>",
  "டை</w>",
  "pir",
  "మూడు</w>",
  "முதன்",
  "देशों</w>",
  "pire</w>",
  "ముంబ",
  "முதன்மையான</w>",
  "ஐ</w>",
  "బాద్</w>",
  "विध",
  "but</w>",
  "ிகளை</w>",
  "ీలు</w>",
  "196",
  "been</w>",
  "२</w>",
  "ఉన్నారు</w>",
  "வென்ற",
  "fe",
  "డ</w>",
  "ில்லியன்</w>",
  "महा",
  "பொருட்கள்</w>",
  "17</w>",
  "gro",
  "ஆண",
  "కుటు",
  "धर्म</w>",
  "ூர்வ",
  "uc",
  "కుటుంబ",
  "இதுவ",
  "century</w>",
  "இதுவாகும்</w>",
  "ాలకు</w>",
  "व्य",
  "சூ",
  "తమిళ",
  "io",
  "ள்க",
  "दो",
  "சே",
  "‌</w>",
  "als</w>",
  "பட",
  "రకాల</w>",
  "बढ़",
  "ிண",
  "have</w>",
  "స్లా",
  "ஐரோ",
  "வடக்கு</w>",
  "సర్వీ",
  "also</w>",
  "வில",
  "పాద",
  "்பற்ற",
  "ces</w>",
  "कें",
  "கங்க",
  "శాఖ</w>",
  "ve",
  "தென்ன",
  "పాక్</w>",
  "ले",
  "தென்னிந்த",
  "gener",
  "నడిపించ",
  "த்து</w>",
  "நடு</w>",
  "నె",
  "ष्",
  "fic",
  "முசுல",
  "పరంగా</w>",
  "முசுலி",
  "most</w>",
  "सार</w>",
  "இயக்க",
  "రోడ్డ",
  "கல்விய",
  "ded</w>",
  "సాంప్రదాయ",
  "बी",
  "வரும்</w>",
  "చి",
  "ay</w>",
  "குறிப்பிடத்தக்க</w>",
  "நான்க",
  "సంగీతం</w>",
  "राज्यों</w>",
  "et",
  "டுகள்</w>",
  "చెందిన</w>",
  "பழ",
  "ages</w>",
  "एश",
  "குறிப்பாக</w>",
  "సినిమా</w>",
  "இருப்ப",
  "thern</w>",
  "బెంగాలీ</w>",
  "स्तान</w>",
  "வேளாண்",
  "cast",
  "పతక",
  "மாக்க",
  "द्ध</w>",
  "உயர்</w>",
  "సాధించ",
  "Em",
  "இவ்வா",
  "దినాలు</w>",
  "ியப்</w>",
  "काल</w>",
  "religi",
  "ஏற்ற",
  "N</w>",
  "ருவ",
  "lit",
  "टि",
  "అధికారిక</w>",
  "அக",
  "riti",
  "ాతో</w>",
  "மேற்ப",
  "लिए</w>",
  "தேசிய</w>",
  "to",
  "காங்கிரசு</w>",
  "26",
  "प्रमुख",
  "ுள்ள</w>",
  "ss</w>",
  "కి</w>",
  "அவை</w>",
  "ప్రజాస్వామ్య</w>",
  "million</w>",
  "திரு",
  "प्रमुख</w>",
  "పాలన</w>",
  "ிகளில்</w>",
  "సైన",
  "u</w>",
  "ஐக்கிய</w>",
  "संघ",
  "ఒకటి",
  "1இல்</w>",
  "ple</w>",
  "ఒకటిగా</w>",
  "2011ஆம்</w>",
  "अन्य</w>",
  "తిగా</w>",
  "ia",
  "such</w>",
  "టర్",
  "वर्ष</w>",
  "ఉపఖండ",
  "அதிகார",
  "de</w>",
  "இந்தியக்</w>",
  "ుకొ",
  "ளவு</w>",
  "p</w>",
  "చారిత్ర",
  "कर्",
  "தென்</w>",
  "వాణిజ",
  "comm",
  "பாக்க",
  "ులను</w>",
  "सेना</w>",
  "பாக்கித்தான",
  "ఉత్త",
  "ds</w>",
  "பூ",
  "ఉత్తరా",
  "தொடக்க",
  "क्र",
  "Cong",
  "హిమాల",
  "வகை",
  "இரண்டாவது</w>",
  "మహా",
  "हीं</w>",
  "Congress</w>",
  "முன்",
  "సముద్రం</w>",
  "முன்னர்</w>",
  "మాన</w>",
  "South</w>",
  "धान",
  "டியாக</w>",
  "బంగ",
  "ியான</w>",
  "eng",
  "పాకిస్తాన్</w>",
  "ுக்குள்</w>",
  "सद",
  "బంగ్ల",
  "னம்</w>",
  "year",
  "செய்த",
  "బంగ్లా",
  "ोग</w>",
  "இசு",
  "years</w>",
  "బంగ్లాదేశ",
  "ுதல்</w>",
  "నేపాల",
  "lif",
  "பஞ்சா",
  "ఆఫ్",
  "ீட்ட",
  "ఆఫ్ఘ",
  "ans",
  "கட்டடக்</w>",
  "उप",
  "శ్రీ",
  "கலை</w>",
  "tw",
  "వులు</w>",
  "ஆட்சிய",
  "उत्तर</w>",
  "தில்</w>",
  "నాగర",
  "rul",
  "7இல்</w>",
  "నాగరిక",
  "ாவின்</w>",
  "modern</w>",
  "लय</w>",
  "ైన</w>",
  "மைப்ப",
  "జన్మ",
  "inf",
  "நாய",
  "हो</w>",
  "భాషా</w>",
  "நிர்வ",
  "after</w>",
  "బహుళ</w>",
  "தனி</w>",
  "नी",
  "பர்</w>",
  "వైవిధ",
  "maj",
  "ைகளின்</w>",
  "పాటు</w>",
  "உடைய</w>",
  "समा",
  "నలో</w>",
  "system</w>",
  "பெற",
  "దు",
  "அரசியல",
  "gre",
  "बना",
  "యింది</w>",
  "பகுதி</w>",
  "కం",
  "த்துவ",
  "over</w>",
  "दो</w>",
  "కంపె",
  "எஞ்ச",
  "increas",
  "நகர்ப்ப",
  "కింద",
  "பட்ட",
  "रु",
  "నేర",
  "that</w>",
  "தங்கள",
  "ాత్మ",
  "ாளர்கள்</w>",
  "जी",
  "tradi",
  "గాంధ",
  "க்கி</w>",
  "గాంధీ</w>",
  "துக்க",
  "num",
  "सै",
  "1947</w>",
  "இலக்கிய",
  "லம்</w>",
  "స్వతంత్ర</w>",
  "more</w>",
  "जी</w>",
  "ினர்</w>",
  "దేశంగా</w>",
  "ine</w>",
  "மத்தியில்</w>",
  "కె",
  "பிராந்த",
  "लिय",
  "కరణ",
  "ber</w>",
  "ுகளில்</w>",
  "ున్న</w>",
  "ல்கள்</w>",
  "ब्",
  "pu",
  "రిక",
  "ிக்கும்</w>",
  "పం</w>",
  "ூர்</w>",
  "्या</w>",
  "நு",
  "పూర్వ",
  "ஓவிய",
  "coun",
  "నాలుగు</w>",
  "पश्",
  "ேய",
  "పేర్లు</w>",
  "east</w>",
  "தசா",
  "వచ్చు</w>",
  "தசாப்த",
  "पश्चि",
  "Af",
  "వీటిలో</w>",
  "அவ",
  "జంబ",
  "த்திய</w>",
  "र्व",
  "ric",
  "இலட்ச",
  "జంబూ</w>",
  "pre",
  "0கள",
  "బడిన</w>",
  "संस्कृ",
  "ியியல்</w>",
  "లేదా</w>",
  "dom",
  "ையை</w>",
  "ె</w>",
  "तिक</w>",
  "வெப்ப",
  "diver",
  "భరత",
  "ுகிறது</w>",
  "ैद",
  "రాజు</w>",
  "இருக்க",
  "sc",
  "మీద",
  "பா</w>",
  "hi</w>",
  "शु",
  "பொது",
  "మార",
  "4இல்</w>",
  "తరువాతి</w>",
  "two</w>",
  "करने</w>",
  "பிரதம",
  "హిందూదేశం</w>",
  "நீதி",
  "lu",
  "ర్ష",
  "ஆண்டின்</w>",
  "वों</w>",
  "కులు</w>",
  "thou",
  "கணக்கெ",
  "ుతో</w>",
  "ங்கில",
  "our",
  "dia",
  "లిచ",
  "అనే</w>",
  "ding</w>",
  "अधि",
  "dia</w>",
  "గుర్",
  "தெற்கா",
  "both</w>",
  "చిత్ర",
  "இதற்க",
  "ोड़</w>",
  "ளம்</w>",
  "మొట్ట",
  "000</w>",
  "मे",
  "మొట్టమొదటి</w>",
  "வேறுபட்ட</w>",
  "ke",
  "ఏర్పడ్డ",
  "குதிய",
  "द्य",
  "ஆண்டில்</w>",
  "సమ",
  "ain</w>",
  "வாக்கில்</w>",
  "ిక్</w>",
  "தற்போது</w>",
  "fi",
  "क्षा</w>",
  "దక్షిణ</w>",
  "நிலை</w>",
  "సంస్కృతి</w>",
  "அமைப்பு</w>",
  "ca",
  "रहा</w>",
  "அடிப்படையாகக்</w>",
  "దే</w>",
  "tor",
  "ுகளின்</w>",
  "క్రీ</w>",
  "உருவா",
  "मान",
  "సాంస్కృ",
  "ational</w>",
  "தெற்கு</w>",
  "ஆசியாவ",
  "సాంస్కృతిక</w>",
  "ही</w>",
  "prime</w>",
  "விட்ட",
  "లు",
  "்தான",
  "చేసింది</w>",
  "Asia</w>",
  "च्",
  "இணைய",
  "బడింది</w>",
  "இந்தியாவை</w>",
  "ce",
  "5ஆம்</w>",
  "పాలించ",
  "क्त</w>",
  "டியான</w>",
  "istan</w>",
  "కళ",
  "0ஆம்</w>",
  "२०",
  "మొదలైన",
  "இன",
  "igh",
  "நபர்</w>",
  "సహ",
  "BCE</w>",
  "ிவு</w>",
  "दश",
  "ుకున్న",
  "வேகமாக</w>",
  "మధ్య",
  "caste</w>",
  "ர</w>",
  "अंग्रे",
  "ర్చ",
  "ினர",
  "soci",
  "டைய</w>",
  "ఇంగ్ల",
  "பால",
  "f</w>",
  "పా</w>",
  "சமூக</w>",
  "వ్యా",
  "ral</w>",
  "நான்கு</w>",
  "पाकि",
  "கொண்டுள்ளன</w>",
  "వ్యాపార",
  "ial</w>",
  "ஆதர",
  "లంప",
  "पाकिस्तान</w>",
  "பாரம்பரிய</w>",
  "beg",
  "ఆక్రమ",
  "வட</w>",
  "इसके</w>",
  "పై</w>",
  "பிரபல",
  "tec",
  "சாத",
  "వరి</w>",
  "हुए</w>",
  "அமைப்பானது</w>",
  "stitution</w>",
  "ాక</w>",
  "மயமாக்க",
  "విభిన్న</w>",
  "தங்களது</w>",
  "मध",
  "లను</w>",
  "்ம",
  "ைக்கு</w>",
  "ప్రధానమంత్రి</w>",
  "व्यव",
  "சிற்ப",
  "ween</w>",
  "ంగం</w>",
  "ர்களால்</w>",
  "स्वत",
  "దేశానికి</w>",
  "வில்லை</w>",
  "ties</w>",
  "சில</w>",
  "కారణంగా</w>",
  "सू",
  "ப்படுவ",
  "ద్ధం</w>",
  "மைக்க",
  "రాజ్యా",
  "urb",
  "மீண்டும்</w>",
  "లె",
  "புற",
  "all</w>",
  "ிருந்த</w>",
  "ిస్",
  "अनुसार</w>",
  "ங்கும்</w>",
  "ద్వార",
  "வற்றின்</w>",
  "पह",
  "ద్వారా</w>",
  "ாய",
  "minister</w>",
  "பாதுகாப்ப",
  "ుతుంది</w>",
  "कई</w>",
  "தாங்க",
  "P</w>",
  "ేజ",
  "ுகளும்</w>",
  "సంవత్సర",
  "ut",
  "இமய",
  "ँच",
  "బడత",
  "தொடர்ச்ச",
  "వాహ",
  "होता</w>",
  "குறைவான</w>",
  "క్‌",
  "கட்ச",
  "जाति</w>",
  "సంఖ్య",
  "மேற்பட்ட</w>",
  "life</w>",
  "26</w>",
  "సంక",
  "language</w>",
  "ारा</w>",
  "ுடன",
  "సంకీర్",
  "ருப்ப",
  "Bud",
  "బడ్డ",
  "ஜ</w>",
  "नहीं</w>",
  "ిగా</w>",
  "Buddh",
  "ெடுக்க",
  "ఉంటుంది</w>",
  "कारण</w>",
  "this</w>",
  "உற",
  "వ్యవస్థలో</w>",
  "இடத்த",
  "arm",
  "वा</w>",
  "ంటారు</w>",
  "ிசி</w>",
  "உள்ளிட்ட",
  "కోర్టులు</w>",
  "Empire</w>",
  "अधिक</w>",
  "உள்ளிட்டவை</w>",
  "హై",
  "Briti",
  "கணக்கெடுப்ப",
  "సూచ",
  "்களுக்கு</w>",
  "सैन",
  "British</w>",
  "ఇవి</w>",
  "போட்டிகள்</w>",
  "India</w>",
  "కేంద్ర</w>",
  "ist</w>",
  "चुना",
  "என்பது</w>",
  "వడం</w>",
  "பரப்ப",
  "population</w>",
  "गण",
  "அர",
  "దాద",
  "குட",
  "grow",
  "దాదా",
  "சீன",
  "सा</w>",
  "ucle",
  "ళ్",
  "மிய",
  "ுகளானவை</w>",
  "ధి",
  "भाषा</w>",
  "uclear</w>",
  "கொள்க",
  "తా</w>",
  "ஆண்டுகளுக்கு</w>",
  "bet",
  "வாழ்வ",
  "गु",
  "త్వాన్ని</w>",
  "சிந்து</w>",
  "class",
  "కోల్",
  "ைந்த</w>",
  "साम्रा",
  "உருவாக",
  "సార్",
  "their</w>",
  "கவன",
  "ఎన్నిక",
  "साम्राज",
  "சை",
  "bli",
  "மையை</w>",
  "కాగా</w>",
  "தென்னிந்திய",
  "ince</w>",
  "स्था",
  "ల్లో</w>",
  "பண்பா",
  "cy</w>",
  "యం</w>",
  "முசுலிம்</w>",
  "रे</w>",
  "தில்ல",
  "ెలు",
  "Pak",
  "தில்லி</w>",
  "భౌ",
  "८</w>",
  "சுல்தான",
  "Pakistan</w>",
  "சுல்தானக",
  "పేర్కొ",
  "நூற்றாண்டில்</w>",
  "continent</w>",
  "करोड़</w>",
  "ున్నాయి</w>",
  "ளவில்</w>",
  "கிழக்கிந்த",
  "నుంచి</w>",
  "मी",
  "8இல்</w>",
  "మతాలు</w>",
  "erg",
  "குடு",
  "குடும்ப",
  "సంప్రదాయాలు</w>",
  "western</w>",
  "முக்கியமான</w>",
  "పీ",
  "சுத",
  "ving</w>",
  "ियाँ</w>",
  "పీఠ",
  "வருமான",
  "கல்வியற",
  "sup",
  "ష్ణ</w>",
  "देख",
  "10</w>",
  "poli",
  "దేశపు</w>",
  "3ஆம்</w>",
  "பல்வே",
  "मो",
  "ీత",
  "ations</w>",
  "பல்வேறு</w>",
  "కాశ",
  "இச",
  "Ma",
  "माण</w>",
  "உலகள",
  "కాశ్మ",
  "உலகளாவ",
  "ta</w>",
  "శాస్త్ర",
  "உலகளாவிய</w>",
  "art</w>",
  "శాస్త్రీయ</w>",
  "தன்",
  "போதிலும்</w>",
  "७</w>",
  "తక్కు",
  "economic</w>",
  "ஆசிய",
  "పరిశ్రమలు</w>",
  "குறிக்க",
  "began</w>",
  "ारी</w>",
  "ஆற",
  "సినిమాలు</w>",
  "மைப்பு</w>",
  "log",
  "పట్టణాలు</w>",
  "भाषाओं</w>",
  "நூற்றாண்டின்</w>",
  "anges</w>",
  "முழ",
  "30</w>",
  "காலத்தில்</w>",
  "संविध",
  "మంది</w>",
  "A</w>",
  "ர்களின்</w>",
  "சுமா",
  "ముఖ్య</w>",
  "large</w>",
  "संविधान</w>",
  "சுமார்</w>",
  "నగరాలు</w>",
  "விவ",
  "per</w>",
  "मंत्री</w>",
  "వెను",
  "உற்பத்த",
  "sity</w>",
  "500</w>",
  "వెనుక",
  "ளி",
  "कॉ",
  "Ac",
  "వెనుకటి</w>",
  "காலத்தின்</w>",
  "தை</w>",
  "22</w>",
  "ll</w>",
  "न्या",
  "மேல்</w>",
  "పురు",
  "உள்ளடக்கிய",
  "many</w>",
  "த்தைச்</w>",
  "एशिया</w>",
  "పురుష",
  "ght</w>",
  "ங்களானவை</w>",
  "జనగణ",
  "முன்னேற்ற",
  "ख्या</w>",
  "rea",
  "நெ",
  "பிந்த",
  "लग",
  "ువ",
  "between</w>",
  "வர்</w>",
  "ఇతర",
  "ங்களாக</w>",
  "ped</w>",
  "सम्",
  "பின்பற்ற",
  "సంబ",
  "வே</w>",
  "lowing</w>",
  "ू</w>",
  "సంబంధ",
  "ிருக்க",
  "tional</w>",
  "கட்டுப்ப",
  "కార్యక్రమ",
  "वे",
  "கட்டுப்பாட்ட",
  "fol",
  "జరు",
  "பொது</w>",
  "ரால்</w>",
  "జరుపు",
  "मैद",
  "dance</w>",
  "ியை</w>",
  "జరుపుకు",
  "புது",
  "try</w>",
  "ब्र",
  "வ்வ",
  "పండుగ",
  "It</w>",
  "அந்",
  "పండుగలు</w>",
  "ெடுத்த",
  "later</w>",
  "లీ</w>",
  "சிய</w>",
  "व्यवस्",
  "வலி",
  "long</w>",
  "స్థానం</w>",
  "நடை",
  "ade</w>",
  "హిందీ</w>",
  "व्यवस्था</w>",
  "சுவ",
  "வு",
  "తెల",
  "form</w>",
  "ஆர",
  "षों</w>",
  "తెలుగు</w>",
  "Eur",
  "நிலையில்</w>",
  "ஈர",
  "కన్న",
  "ff",
  "ுக்கான</w>",
  "తమిళం</w>",
  "கல்வி</w>",
  "northern</w>",
  "केंद्र</w>",
  "சி</w>",
  "ూరు</w>",
  "ose</w>",
  "தொகை</w>",
  "తంలో</w>",
  "री",
  "ந்தி</w>",
  "id",
  "ప్రార",
  "அதிகரித்தது</w>",
  "तर",
  "ாற்ற",
  "est",
  "ప్రారం",
  "ைப்பு</w>",
  "exp",
  "ప్రారంభ",
  "பங்கள",
  "सभ",
  "செயல்ப",
  "రైల్వే</w>",
  "economy</w>",
  "சமீ",
  "बीच</w>",
  "ఇస్లా",
  "சமீப",
  "wn</w>",
  "சது",
  "ఇస్లామా",
  "नों</w>",
  "ement</w>",
  "வெப்ப</w>",
  "ఇస్లామాబాద్</w>",
  "ல</w>",
  "comp",
  "क्षेत्र",
  "పాకిస్థాన్</w>",
  "க்கும்</w>",
  "istor",
  "70</w>",
  "దక్షిణా",
  "यू",
  "கிராமப்ப",
  "ures</w>",
  "దక్షిణాసియా</w>",
  "சேர்ந்த",
  "பொதுத்</w>",
  "संबंध",
  "urban</w>",
  "సర్వీస",
  "ஆண்டுகளில்</w>",
  "సర్వీసులు</w>",
  "pow",
  "தேர்ந்த",
  "६</w>",
  "நி",
  "ాలనే</w>",
  "able</w>",
  "அமெ",
  "द्वारा</w>",
  "ప్రతిపాద",
  "அமெர",
  "op",
  "அமெரிக்க",
  "ప్రతిపాదన",
  "ार्",
  "under</w>",
  "பில்லியன்</w>",
  "రైళ్లను</w>",
  "15</w>",
  "low</w>",
  "राष्ट्रीय</w>",
  "ంప",
  "ிலேய",
  "ிலேயே</w>",
  "publi",
  "యా",
  "திற",
  "ंग्रेस</w>",
  "public</w>",
  "ల్ల</w>",
  "இருக்கலாம்</w>",
  "மாமி",
  "since</w>",
  "१</w>",
  "ున్నారు</w>",
  "உலகக்</w>",
  "south</w>",
  "రోడ్డు</w>",
  "ப்பை</w>",
  "दशक</w>",
  "ஆங்கில",
  "west</w>",
  "కేవల",
  "பெருங்க",
  "ves</w>",
  "కేవలం</w>",
  "पार्ट",
  "நே",
  "எல்ல",
  "జాలు</w>",
  "An",
  "ைகளை</w>",
  "गठ",
  "பகிர",
  "చాల",
  "land",
  "அரு",
  "చాలా</w>",
  "चुनावों</w>",
  "அருக",
  "hum",
  "ஆப்ப",
  "విద్య",
  "subcontinent</w>",
  "ஆப்பிர",
  "फ</w>",
  "ஆப்பிரிக்க",
  "భావిస్త",
  "than</w>",
  "அதிக</w>",
  "కథ",
  "फ़",
  "மரப",
  "The",
  "காரணமாக</w>",
  "డు",
  "ாகர",
  "ஆயிர",
  "భారతీయ",
  "len",
  "ஐரோப்ப",
  "ण्",
  "ఆహార",
  "வழக்க",
  "um</w>",
  "பரவிய",
  "క్రీడలు</w>",
  "द्वी",
  "பகுதிகளில்</w>",
  "By</w>",
  "పతకాలు</w>",
  "உருவாக்கிய",
  "ked</w>",
  "இராச்ச",
  "संख्या</w>",
  "టై",
  "இராச்சிய",
  "tical</w>",
  "ிழ",
  "ాడ",
  "को",
  "இசுலா",
  "cre",
  "లి</w>",
  "பகுதியில்</w>",
  "्री",
  "முகலாயப்</w>",
  "ili",
  "క్యాల",
  "பேரரசு</w>",
  "tion",
  "பிரித்தானிய",
  "मा</w>",
  "క్యాలెండ",
  "கிழக்கிந்திய</w>",
  "ered</w>",
  "క్యాలెండర్</w>",
  "இறைய",
  "एव",
  "பிரித்தானிய</w>",
  "leg",
  "శెల",
  "ஆக்க",
  "ंगा</w>",
  "influ",
  "அரசு</w>",
  "/</w>",
  "சுதந்திர",
  "increased</w>",
  "IS",
  "பிரிக்க",
  "उन",
  "பெரும",
  "liter",
  "ISB",
  "பெருமளவ",
  "विस्त",
  "கழ",
  "rate</w>",
  "ISBN</w>",
  "கல்வியறிவு</w>",
  "धी",
  "on</w>",
  "cor",
  "கிட்ட",
  "வளரும்</w>",
  "tt",
  "रो",
  "வல்</w>",
  "வர்க்க",
  "వెబ్‌",
  "peo",
  "அளவுக்கு</w>",
  "भाज",
  "ாம்</w>",
  "oo",
  "ண்டிய",
  "क्ति</w>",
  "out</w>",
  "ியின்</w>",
  "ஸ்த",
  "including</w>",
  "துணைக்</w>",
  "వెబ్‌సై",
  "ால</w>",
  "ound</w>",
  "பின்",
  "शि",
  "వెబ్‌సైటు</w>",
  "sed</w>",
  "ங்களுக்கு</w>",
  "కోట్ల",
  "ற்ப</w>",
  "इन</w>",
  "main",
  "கடு",
  "జనాభాతో</w>",
  "வரைய",
  "ప్రపంచంలో</w>",
  "classical</w>",
  "लों</w>",
  "த்துடன்</w>",
  "మీ</w>",
  "தொடர்ப",
  "power</w>",
  "విస్తీర్",
  "வரலாற்ற",
  "प्राचीन</w>",
  "ాయుత",
  "ure</w>",
  "புல",
  "ాయుత</w>",
  "ெய",
  "ती",
  "il</w>",
  "29</w>",
  "கின்றனர்</w>",
  "పార్ల",
  "ோர",
  "sul",
  "बहुत</w>",
  "పార్లమె",
  "எண்ணிக்கைய",
  "పార్లమెంట",
  "பிந்தைய</w>",
  "velo",
  "வெளி</w>",
  "సమాఖ్య</w>",
  "प्रदेश</w>",
  "After</w>",
  "ஜன",
  "ఎక్కువ</w>",
  "காரணமானது</w>",
  "సైనిక</w>",
  "निर्माण</w>",
  "ited</w>",
  "தவிர",
  "సామర్",
  "லின்</w>",
  "tive</w>",
  "సామర్థ",
  "ढ़</w>",
  "ங்களும்</w>",
  "సామర్థ్యం</w>",
  "not</w>",
  "தூர",
  "అణ",
  "மக்களின்</w>",
  "त्व</w>",
  "among</w>",
  "ప్రాంతీయ</w>",
  "தீபக",
  "శక్",
  "வகுத்தது</w>",
  "पड़",
  "one</w>",
  "సియ",
  "மும்</w>",
  "ஆகியவற்றை</w>",
  "సియాలో</w>",
  "cour",
  "नेत",
  "அந்நேரத்தில்</w>",
  "వేల</w>",
  "di</w>",
  "நோ",
  "కిలో",
  "नेतृ",
  "ிக்கு</w>",
  "కిలోమీ",
  "2011</w>",
  "ித்த</w>",
  "కిలోమీటర్",
  "எந்த</w>",
  "are",
  "सैन्य</w>",
  "కిలోమీటర్లకు</w>",
  "ாளர",
  "సముద్ర",
  "Chin",
  "வோ</w>",
  "प्रधान",
  "సముద్రత",
  "இவ்வாறு</w>",
  "సముద్రతీర",
  "ுவத",
  "భాగాన్ని</w>",
  "आर्थ",
  "விளைவ",
  "Ne",
  "ஏற்பட்ட</w>",
  "కూడుకొ",
  "north</w>",
  "வீன",
  "చారిత్రక</w>",
  "आर्थिक</w>",
  "காலத்திற்க",
  "వాణిజ్య</w>",
  "dam",
  "16",
  "ఉత్తరాన</w>",
  "रे",
  "Mo",
  "அடைய",
  "మహాసముద్రం</w>",
  "ப்பர",
  "ev",
  "పశ్చిమాన</w>",
  "लोक",
  "அரசின்</w>",
  "అర",
  "ised</w>",
  "வணிக</w>",
  "తూ",
  "ஆதிக்க",
  "कॉंग्रेस</w>",
  "Hindu</w>",
  "తూర్",
  "5இல்</w>",
  "ాతం</w>",
  "சீர",
  "ik",
  "योग</w>",
  "లుగా</w>",
  "எனின",
  "Mu",
  "எனினும்</w>",
  "చైనా</w>",
  "गणराज्य</w>",
  "துறை</w>",
  "ార్</w>",
  "Mugh",
  "இலட்சம்</w>",
  "నేపాల్</w>",
  "ative</w>",
  "पश्चिम</w>",
  "தலைவர",
  "భూట",
  "0களின்</w>",
  "rule</w>",
  "భూటాన్</w>",
  "ஸ்ட",
  "अर",
  "ోంది</w>",
  "ையாக</w>",
  "Com",
  "దేశాలు</w>",
  "சமீபத்திய</w>",
  "मी</w>",
  "ned</w>",
  "లోయ</w>",
  "மற",
  "పుట్టి",
  "பரி",
  "tro",
  "चार</w>",
  "బౌ",
  "மருந்த",
  "ority</w>",
  "உண்ண",
  "బౌద్ధ",
  "स्थाप",
  "நாடாளுமன்ற",
  "సిక",
  "ion</w>",
  "கட்சிய",
  "సిక్",
  "साम्राज्य</w>",
  "atic</w>",
  "தலைமை</w>",
  "జాతి</w>",
  "குறுக",
  "23</w>",
  "parli",
  "वीं</w>",
  "தேர்தலில்</w>",
  "ఏప్ర",
  "தேர்ந்தெடுக்க",
  "parliam",
  "ఏప్రి",
  "रू</w>",
  "மூன்றாவது</w>",
  "US",
  "ఏప్రిల్</w>",
  "அரசியலமைப்ப",
  "చైనాన",
  "लन</w>",
  "உச்ச",
  "US</w>",
  "చైనాను</w>",
  "நடுவண",
  "though</w>",
  "நடுவண்</w>",
  "न्ह",
  "దాట",
  "அமைச்ச",
  "మౌర",
  "நீதிம",
  "गी",
  "మౌర్య</w>",
  "வருகிறது</w>",
  "nuclear</w>",
  "పలు</w>",
  "இறக்க",
  "రాజ్యాలుగా</w>",
  "state</w>",
  "துறையானது</w>",
  "పోయింది</w>",
  "அறிக்க",
  "diversity</w>",
  "शे",
  "బ్రిటిష్</w>",
  "தொகைக்</w>",
  "ఈస్",
  "histor",
  "வேலை",
  "भूमि",
  "ఈస్ట్</w>",
  "திருமண",
  "cient</w>",
  "కంపెనీ</w>",
  "ையல்</w>",
  "परमा",
  "ext",
  "சமைக்க",
  "బ్రిటీ",
  "மாமிச",
  "పరిపాలన</w>",
  "people</w>",
  "परमाण",
  "மிட",
  "కిందకు</w>",
  "வங்காள</w>",
  "har",
  "19</w>",
  "பாக்கித்தான்</w>",
  "परमाणु</w>",
  "డ్</w>",
  "பகிர்ந்து</w>",
  "perio",
  "அமைந்துள்ளது</w>",
  "మ్</w>",
  "त्य",
  "துணைக்க",
  "period</w>",
  "మహాత్మ",
  "துணைக்கண்ட",
  "మహాత్మా</w>",
  "sty",
  "குறைந்த",
  "मिल</w>",
  "నాయక",
  "ித்து</w>",
  "les</w>",
  "மனித</w>",
  "స్వాతంత్ర్యం</w>",
  "अव",
  "பல்வகை",
  "సం</w>",
  "isation</w>",
  "மையில்</w>",
  "తర్",
  "அடுத்த",
  "णा",
  "graph",
  "ளி</w>",
  "తర్వాత",
  "கிரு",
  "develo",
  "భవి",
  "जा</w>",
  "இந்",
  "భవించ",
  "சமயப்</w>",
  "part</w>",
  "సంస్",
  "ப்பட்டு</w>",
  "जाती</w>",
  "alay",
  "பௌத்த",
  "సంస్కరణ",
  "அறிவ",
  "दा",
  "చెందుత",
  "ong",
  "ஒன்றிண",
  "చెందుతున్న</w>",
  "தியாக</w>",
  "war",
  "प्रधानमंत्री</w>",
  "ைக்கப்பட்ட</w>",
  "ఒకటి</w>",
  "நடுக்</w>",
  "నీ",
  "number</w>",
  "தென",
  "९</w>",
  "కాహార",
  "தென்க",
  "tern",
  "కాహార</w>",
  "தென்கிழ",
  "ील</w>",
  "தம்</w>",
  "species</w>",
  "ున్నది</w>",
  "மீது</w>",
  "చెప్",
  "இறு",
  "general</w>",
  "ड</w>",
  "చెప్పు",
  "தாக்கம்</w>",
  "mus",
  "6இல்</w>",
  "చెప్పుకో",
  "बर</w>",
  "ஒப்பீட்ட",
  "మొదటి",
  "offic",
  "ஏற்படுத்த",
  "వేద",
  "ம்ச",
  "न्याया",
  "country</w>",
  "ార్థ",
  "்களை</w>",
  "இடம்</w>",
  "ven",
  "ఉపయో",
  "प्रति",
  "சனநாய",
  "ఉపయోగి",
  "sou",
  "40</w>",
  "మేర",
  "நாடாக</w>",
  "लर</w>",
  "Beng",
  "தக",
  "శై",
  "நடுத்த",
  "land</w>",
  "ప్రదేశ",
  "जनजाति</w>",
  "நடுத்தர</w>",
  "గోద",
  "China</w>",
  "வர்க்கத்த",
  "గోదావర",
  "ிக்கப்பட்ட</w>",
  "द्वीप</w>",
  "time</w>",
  "வறு",
  "నేరే",
  "குழந்த",
  "region</w>",
  "నేరేడు</w>",
  "अरब</w>",
  "எதிர்</w>",
  "పండు</w>",
  "emerg",
  "ங்கு</w>",
  "पूर्ण</w>",
  "కనుక</w>",
  "21</w>",
  "Indu",
  "போர",
  "వచ్చిన</w>",
  "हिन्द",
  "9ஆம்</w>",
  "river</w>",
  "వర్ష",
  "பாரசீ",
  "మీదగా</w>",
  "bas",
  "மாக",
  "जै",
  "ாண",
  "ుడు</w>",
  "millen",
  "நன்ற",
  "తను</w>",
  "अन्त",
  "பயன்படுத்தப்படுகிறது</w>",
  "millenni",
  "శకు",
  "பூர்வ",
  "शता",
  "millennium</w>",
  "సింధూ",
  "பூர்வீ",
  "காலப்</w>",
  "నులు</w>",
  "Sans",
  "शताब्",
  "கருத",
  "గ్ర",
  "எஞ்சிய</w>",
  "Sansk",
  "నద",
  "பின்னர்</w>",
  "शताब्दी</w>",
  "Sanskri",
  "சி",
  "వల</w>",
  "ுகின்றன</w>",
  "రూపా",
  "ख</w>",
  "Sanskrit</w>",
  "நகர்ப்புற",
  "రూపాంత",
  "பண்பாடு</w>",
  "aw",
  "धीरे</w>",
  "రూపాంతర",
  "சுற்ற",
  "இக்காலத்தின்</w>",
  "languages</w>",
  "వారి</w>",
  "ब्रि",
  "கங்கைச்</w>",
  "వలన</w>",
  "ere",
  "அவர்கள",
  "ప్రస్తుతము</w>",
  "சாதி</w>",
  "गई</w>",
  "scri",
  "பீ",
  "ప్రభుత్వ</w>",
  "மேலும்</w>",
  "Mus",
  "పొందిన</w>",
  "दर</w>",
  "வேளாண்மை</w>",
  "అవి</w>",
  "ains</w>",
  "நெருக்க",
  "ोष",
  "ంక",
  "வளர்ந்து</w>",
  "ks</w>",
  "சமய</w>",
  "శి",
  "परं",
  "த்துக்கு</w>",
  "Pun",
  "ఏర్పడ్డాయి</w>",
  "தவிர்த்த",
  "స్థావర",
  "Punj",
  "ுப",
  "वं",
  "ரீதியாக</w>",
  "స్థావరాలు</w>",
  "Punjab",
  "பௌத்த</w>",
  "పశ్చిమ</w>",
  "पहले</w>",
  "ஆள",
  "Mughal</w>",
  "గర్</w>",
  "தந்த",
  "बो",
  "non</w>",
  "ప్రాంతాల్లో</w>",
  "சமயம்</w>",
  "4ஆம்</w>",
  "సింధు",
  "throu",
  "जिसमें</w>",
  "ாமல்</w>",
  "నాగరికత</w>",
  "மூலம்</w>",
  "tic</w>",
  "చెందాయి</w>",
  "பிரதி",
  "टी</w>",
  "milit",
  "ங்களைப்</w>",
  "ఇదే</w>",
  "ர்",
  "రాజ్యాలు</w>",
  "निक</w>",
  "military</w>",
  "மேற்கொ",
  "సామ్రాజ్యం</w>",
  "பின்</w>",
  "ately</w>",
  "छ</w>",
  "వారసత్వ",
  "7ஆம்</w>",
  "ron",
  "ுமதி</w>",
  "విలు",
  "च्च</w>",
  "கலை",
  "శో",
  "ced</w>",
  "வலிமையான</w>",
  "వర్ణ</w>",
  "நிலப்பர",
  "var",
  "ణించ",
  "நிலப்பரப்ப",
  "some</w>",
  "முடிவ",
  "పల్ల",
  "वी</w>",
  "இராணுவ</w>",
  "పాండ",
  "ically</w>",
  "ங்களைக்</w>",
  "शन</w>",
  "మొదలగు",
  "கைய",
  "new</w>",
  "ிந்தது</w>",
  "పాలించారు</w>",
  "Ar",
  "क्षेत्रीय</w>",
  "அதிகப்ப",
  "విజ",
  "அதிகப்படியான</w>",
  "king</w>",
  "కళలు</w>",
  "வள",
  "ओर</w>",
  "సారస్వ",
  "ரி",
  "tri",
  "தய",
  "సారస్వతం</w>",
  "सह",
  "them</w>",
  "அடங்கும்</w>",
  "సాంకే",
  "ட்டது</w>",
  "ograph",
  "विका",
  "సాంకేతిక</w>",
  "சார்ந்த</w>",
  "வற்றில்</w>",
  "మొదలైనవి</w>",
  "caused</w>",
  "नेतृत्व</w>",
  "ிர்</w>",
  "రెండవ</w>",
  "உற்பத்திய",
  "Un",
  "సహస",
  "இன்ற",
  "३</w>",
  "sig",
  "సహస్ర",
  "கக்</w>",
  "புவியியல்</w>",
  "సహస్రాబ్",
  "lead",
  "रक्षा</w>",
  "தட்ட",
  "తు",
  "திச",
  "cs</w>",
  "हाला",
  "కుల</w>",
  "குசரா",
  "sur",
  "ரி</w>",
  "దండ",
  "भाई</w>",
  "வாட்ட",
  "యాత",
  "served</w>",
  "பாற",
  "యాత్ర",
  "யும்</w>",
  "ural</w>",
  "लिये</w>",
  "ానులు</w>",
  "வால்</w>",
  "cho",
  "கத",
  "మొగ",
  "प्राप्त</w>",
  "அகண",
  "అయినా</w>",
  "coo",
  "உம்</w>",
  "निर",
  "ముఖ్యంగా</w>",
  "மட்ட",
  "them",
  "அடர்த்த",
  "ఐరో",
  "themati",
  "पे",
  "மோ",
  "ఐరోపా</w>",
  "ாட்டு</w>",
  "Re",
  "ఇక్క",
  "பிற்ப",
  "१९९",
  "స్థిత",
  "மந்திர",
  "bi",
  "பி</w>",
  "స్థితి</w>",
  "सरकार",
  "theast</w>",
  "ாட்சி</w>",
  "గమన",
  "சட்ட</w>",
  "Is",
  "బ్రిటిషు</w>",
  "बहुम",
  "அன்ற",
  "no</w>",
  "குடியரசுத்</w>",
  "185",
  "वर्षों</w>",
  "ாளர்</w>",
  "occ",
  "ர்களைக்</w>",
  "7లో</w>",
  "Indus</w>",
  "ியம்</w>",
  "आधि",
  "తిర",
  "உறவு</w>",
  "ird</w>",
  "ஏவ",
  "తిరుగ",
  "स्थित</w>",
  "Indo</w>",
  "ஏவுக",
  "తిరుగు",
  "ஏவுகண",
  "ings</w>",
  "गो",
  "తిరుగుబా",
  "முந்த",
  "social</w>",
  "తిరుగుబాటు</w>",
  "ஆற்றல்</w>",
  "जनसंख्या</w>",
  "சராசர",
  "ya</w>",
  "స్వాతంత్ర్య</w>",
  "சராசரி</w>",
  "गर</w>",
  "సమర",
  "expor",
  "இடத்தையும்</w>",
  "సమరం</w>",
  "20</w>",
  "Musli",
  "इंड",
  "ாட",
  "త్వంలో</w>",
  "Cent",
  "எண்ணெய",
  "एवं</w>",
  "ఫల",
  "திப்</w>",
  "medi",
  "1950</w>",
  "ஏற்றுமதிய",
  "थे</w>",
  "culture</w>",
  "జనవరి</w>",
  "கோட",
  "வய",
  "Sik",
  "26న</w>",
  "म्भ",
  "தான",
  "గణతంత్ర</w>",
  "centuries</w>",
  "பரவலாக</w>",
  "राजनी",
  "రాజ్యంగా</w>",
  "பள்ள",
  "rel",
  "பாணியானது</w>",
  "జాతులు</w>",
  "गंगा</w>",
  "col",
  "வேலைப்பா",
  "ర్షణ",
  "நாட்டுப்ப",
  "eig",
  "मौ",
  "చవి",
  "தொலைக்கா",
  "duced</w>",
  "చూ",
  "தொலைக்காட்சி</w>",
  "समाज</w>",
  "சமையல்</w>",
  "లౌ",
  "கிண்ண",
  "లౌక",
  "मध्य",
  "other</w>",
  "வென்றுள்ளது</w>",
  "లౌకిక</w>",
  "கோப்பை</w>",
  "parti",
  "ः</w>",
  "தெற்காசியாவ",
  "లక్షణ",
  "majority</w>",
  "ப்பூர்வ",
  "కాపా",
  "विज",
  "அழைக்க",
  "ed",
  "కాపాడ",
  "्र</w>",
  "through</w>",
  "కాపాడుకుంట",
  "ஏழ",
  "தெற்கே</w>",
  "అప్ప",
  "bil",
  "संस्कृति</w>",
  "பெருங்கட",
  "ఇంద",
  "மேற்கே</w>",
  "billion</w>",
  "கிழக்கே</w>",
  "ब्रिटि",
  "ిర",
  "மர்</w>",
  "major</w>",
  "జె",
  "நில</w>",
  "ब्रिटिश</w>",
  "ash",
  "த்தீ",
  "సీ</w>",
  "அந்த",
  "sing</w>",
  "మాత్ర",
  "அந்தமான",
  "प्रभा",
  "அந்தமான்</w>",
  "మాత్రమే</w>",
  "our</w>",
  "தீவ",
  "न्हें</w>",
  "వాదం</w>",
  "தாய",
  "ho",
  "55</w>",
  "స్తాన్",
  "ोग",
  "ரே</w>",
  "fin",
  "தொடக்கத்தில்</w>",
  "sian</w>",
  "வர்களாக</w>",
  "भूमिका</w>",
  "ుర",
  "ஆக்கிய",
  "speci",
  "ாவுக்கு</w>",
  "పరీ",
  "दि</w>",
  "படிப்ப",
  "ren",
  "పరీక్ష",
  "நாகர",
  "நாகரிக",
  "నిర్వహించింది</w>",
  "मन",
  "pres",
  "ஐரோப்பிய</w>",
  "8లో</w>",
  "சமசு",
  "day</w>",
  "टे</w>",
  "சமசுகிரு",
  "మరో</w>",
  "tant</w>",
  "இல்ல",
  "దు</w>",
  "வடமேற்க",
  "स्वतंत्र",
  "wever</w>",
  "பரவியது</w>",
  "రాజకీయ",
  "காணப்படுகிறது</w>",
  "स्वतंत्रता</w>",
  "fam",
  "అవ",
  "பதி",
  "பௌத்தம்</w>",
  "రాజ్యాంగం</w>",
  "ics</w>",
  "लगभ",
  "வழிய",
  "అధికారం</w>",
  "குப்த",
  "cal",
  "பரவலான</w>",
  "लगभग</w>",
  "నిర్వహణ</w>",
  "மொழி</w>",
  "man",
  "சேர்ந்த</w>",
  "వుతుంది</w>",
  "ची",
  "consi",
  "இறுதியாக</w>",
  "పదవి</w>",
  "இசுலாம",
  "ant</w>",
  "நாடுகளின்</w>",
  "ప్రాయ",
  "एँ</w>",
  "ழுத்த",
  "iv",
  "తిలో</w>",
  "உருவாக்கியது</w>",
  "मिल",
  "ஒப்பீட்டளவில்</w>",
  "ఎల",
  "bal</w>",
  "சென்ற",
  "ఎలక్",
  "விரிவடைந்த",
  "हर",
  "who</w>",
  "ுக்காக</w>",
  "ఎలక్ట",
  "ru",
  "றாக</w>",
  "अपने</w>",
  "ఎలక్టోర",
  "பெரும்பான்மைய",
  "ss",
  "ఎలక్టోరల్</w>",
  "पा</w>",
  "நாடாளுமன்ற</w>",
  "direc",
  "కాలేజ",
  "திகழ",
  "2022",
  "हाँ</w>",
  "Wor",
  "ఎన్నుకో",
  "01</w>",
  "ఎన్నుకోబడత",
  "்ந்தது</w>",
  "World</w>",
  "व्या",
  "இதே</w>",
  "ఎన్నుకోబడతారు</w>",
  "36</w>",
  "rural</w>",
  "கிட்டத்த",
  "లోక్‌",
  "स्थान</w>",
  "ritor",
  "கிட்டத்தட்ட</w>",
  "సభ్యులు</w>",
  "ியுள்ளது</w>",
  "Him",
  "कुछ</w>",
  "திட்ட",
  "ఎన్నుకుంట",
  "ைப்பட",
  "Himalay",
  "నియ",
  "ங்களையும்</w>",
  "दोनों</w>",
  "கொள்ள",
  "నియమించ",
  "ra</w>",
  "மாகும்</w>",
  "दर्",
  "మంత్రి",
  "காடுகள்</w>",
  "பாரம்பரியமாக</w>",
  "స్వీ",
  "election</w>",
  "कह",
  "சொல்ல",
  "ిస్తారు</w>",
  "மாகத்</w>",
  "mathemati",
  "ையான</w>",
  "శాస",
  "संबंध</w>",
  "பண்டைக்</w>",
  "Se",
  "శాసన</w>",
  "இந்தியர்கள",
  "कों</w>",
  "19ஆம்</w>",
  "పద్ధతి</w>",
  "Bengal</w>",
  "ఎగు",
  "सु",
  "பூர்வீக",
  "ri</w>",
  "సభను</w>",
  "முக்கியத்துவ",
  "पी",
  "domin",
  "பெற்றுள்ளது</w>",
  "రాజ్య</w>",
  "உண்",
  "లోక్</w>",
  "tly</w>",
  "அவர்கள்</w>",
  "सक",
  "அறியப்பட்ட</w>",
  "ప్రజలు</w>",
  "made</w>",
  "விலங்க",
  "युक्त</w>",
  "ప్రత్య",
  "emerged</w>",
  "நிலையான</w>",
  "சாய",
  "సుప్ర",
  "third</w>",
  "पै",
  "வளர்ச்சிய",
  "సుప్రీ",
  "ழிப்ப",
  "arch",
  "சுற்றி</w>",
  "సుప్రీం</w>",
  "टे",
  "early</w>",
  "பகுதிகள்</w>",
  "కోర్టు</w>",
  "இயற்ற",
  "Hinduism</w>",
  "सदस",
  "்வு</w>",
  "ులకు</w>",
  "lin",
  "கருது",
  "నలు</w>",
  "போர்</w>",
  "प्ले",
  "political</w>",
  "வீர",
  "సె",
  "ஒதுக்க",
  "wom",
  "बंधन</w>",
  "ారి</w>",
  "தக்கா",
  "women</w>",
  "தக்காண",
  "ంగ</w>",
  "ுகளாக</w>",
  "साल</w>",
  "dle</w>",
  "மகா",
  "జో",
  "religious</w>",
  "எடுத்த",
  "कार्य",
  "వ్యవస్థకు</w>",
  "ரின்</w>",
  "am</w>",
  "தூர</w>",
